<unk>	0
<s>	0
</s>	0
▁ya	-3.13405
▁wa	-3.37405
▁na	-3.40696
.	-3.54199
,	-3.56662
▁kwa	-4.19046
▁katika	-4.76253
▁ni	-4.77847
▁za	-4.89986
▁la	-4.97322
▁kuwa	-5.16536
▁(	-5.47645
▁cha	-5.49008
▁YA	-5.62613
)	-5.6827
▁	-5.72462
▁kwenye	-5.84813
▁hiyo	-5.8622
▁kama	-5.90686
▁ku	-5.93547
▁WA	-6.00046
:	-6.03016
...	-6.03469
▁ili	-6.09832
▁vya	-6.15513
▁yake	-6.17621
▁Tanzania	-6.17742
ni	-6.18532
▁watu	-6.2629
▁mwaka	-6.26961
▁zaidi	-6.32098
▁Rais	-6.3225
▁wakati	-6.32775
▁baada	-6.33493
▁kutoka	-6.33622
▁kwamba	-6.35894
▁Mkuu	-6.36065
▁nchini	-6.38698
wa	-6.40167
▁wake	-6.40376
▁hii	-6.40934
i	-6.41312
?	-6.45326
▁huo	-6.47246
▁au	-6.49327
▁moja	-6.49964
a	-6.51771
▁nchi	-6.52161
▁Kwa	-6.55357
▁pamoja	-6.55411
▁NA	-6.55894
▁siku	-6.58741
▁Waziri	-6.60211
-	-6.60575
▁sana	-6.62193
▁tu	-6.63234
s	-6.64229
▁kazi	-6.64309
▁hilo	-6.64486
na	-6.65386
▁“	-6.65554
▁hivyo	-6.66049
▁sasa	-6.69819
▁Dar	-6.72586
▁kila	-6.7288
m	-6.73409
▁leo	-6.74962
▁M	-6.75661
▁pia	-6.75699
ji	-6.76651
▁habari	-6.77309
▁wana	-6.77324
▁huu	-6.78048
o	-6.79316
▁ambayo	-6.79781
▁juu	-6.79825
▁ina	-6.80902
▁lakini	-6.81168
▁Serikali	-6.81916
▁Mungu	-6.82862
▁es	-6.83356
▁Na	-6.83503
▁alisema	-6.83512
▁U	-6.84813
▁-	-6.86013
▁ana	-6.88313
▁kufanya	-6.88417
▁A	-6.88885
▁ali	-6.89123
▁u	-6.90073
▁mara	-6.90441
▁ambao	-6.94784
▁mmoja	-6.95022
▁hayo	-6.9578
▁kuhusu	-6.96341
▁Afrika	-6.97158
▁ajili	-6.98566
▁a	-6.98705
▁miaka	-6.98786
▁mbalimbali	-7.00063
▁mtu	-7.00613
!	-7.01118
▁wananchi	-7.02515
▁yao	-7.0287
▁ame	-7.03728
▁serikali	-7.04021
▁hata	-7.04568
ki	-7.05362
;	-7.05601
▁Ku	-7.05786
▁Salaam	-7.06427
▁ndani	-7.08244
u	-7.0877
▁kubwa	-7.08957
▁Wa	-7.09206
▁huyo	-7.09637
▁hali	-7.10603
▁hapa	-7.11219
▁kwanza	-7.11809
e	-7.13193
▁ime	-7.13337
▁sababu	-7.1351
▁KWA	-7.15245
li	-7.16299
▁"	-7.16829
zi	-7.16881
▁kati	-7.17297
▁wao	-7.18265
▁una	-7.19058
▁muda	-7.19369
▁ambaye	-7.19523
▁wame	-7.1988
▁Habari	-7.19897
ka	-7.1997
▁wote	-7.2014
▁kuna	-7.21597
▁Katika	-7.23168
▁kutoa	-7.23792
ku	-7.23814
▁yako	-7.25844
▁Ni	-7.26417
▁_	-7.26658
▁mambo	-7.26797
),	-7.27251
ke	-7.27281
▁hao	-7.27423
▁kupata	-7.27584
ma	-7.28119
▁ambapo	-7.28449
▁m	-7.29299
▁hizo	-7.29874
▁CCM	-7.3041
la	-7.30601
▁maisha	-7.30696
▁taarifa	-7.31031
▁Taifa	-7.31313
▁walio	-7.31329
▁wengi	-7.31521
A	-7.31633
▁jijini	-7.32068
’	-7.32383
▁Zanzibar	-7.32417
▁yetu	-7.33129
▁si	-7.33871
▁aki	-7.34113
▁Dkt	-7.35359
▁kutokana	-7.35535
▁kupitia	-7.3602
le	-7.36223
▁amesema	-7.36262
▁nje	-7.3758
▁wali	-7.38558
▁huduma	-7.38976
▁hadi	-7.39456
▁hu	-7.39775
ko	-7.40395
▁chini	-7.40577
▁dhidi	-7.40722
▁hatua	-7.40829
▁nafasi	-7.41261
▁Mhe	-7.41957
▁bila	-7.42037
▁akiwa	-7.42169
▁zao	-7.42209
▁mpya	-7.42329
▁ki	-7.42792
▁Mwenyekiti	-7.42922
▁viongozi	-7.43031
▁fedha	-7.4334
▁Muungano	-7.4394
▁maana	-7.44062
▁mwa	-7.44553
▁baadhi	-7.44604
▁hicho	-7.45202
▁ZA	-7.45394
▁wetu	-7.45397
▁hivi	-7.45855
▁hili	-7.46098
▁Ya	-7.47066
▁watoto	-7.47229
▁chama	-7.47273
▁LA	-7.48169
si	-7.48316
▁eneo	-7.49181
▁Magufuli	-7.49965
ya	-7.50433
▁Jamhuri	-7.50788
▁2018	-7.50797
▁jambo	-7.51243
▁mkuu	-7.51555
▁...	-7.51664
▁Mkoa	-7.51772
▁Ki	-7.5208
tu	-7.52181
▁wengine	-7.52267
▁njia	-7.52317
▁jana	-7.5269
▁hapo	-7.52915
▁wenye	-7.52922
▁waki	-7.53218
ta	-7.5324
▁zote	-7.53321
n	-7.5574
▁Umoja	-7.5679
ra	-7.56814
▁haki	-7.57109
▁Katibu	-7.58027
▁Ma	-7.581
▁Marekani	-7.58141
sha	-7.58272
▁timu	-7.58306
▁kuu	-7.58389
▁Wizara	-7.58755
M	-7.58755
po	-7.59064
▁kabla	-7.59219
mu	-7.5929
▁sehemu	-7.59637
▁zake	-7.5972
▁kweli	-7.60126
/	-7.6076
▁mkutano	-7.6078
▁alikuwa	-7.61188
ti	-7.61342
▁ma	-7.62412
▁huku	-7.62584
▁kum	-7.6264
▁CHA	-7.6265
▁kutumia	-7.62906
▁,	-7.63587
▁uchaguzi	-7.63744
▁sheria	-7.63752
▁I	-7.64094
▁wanao	-7.65437
fu	-7.65472
▁mjini	-7.66074
▁ndio	-7.66291
▁Mkurugenzi	-7.66326
▁haya	-7.66383
▁ume	-7.6649
we	-7.666
▁maeneo	-7.66926
▁muhimu	-7.67207
▁yote	-7.67216
▁jamii	-7.67338
▁mchezo	-7.67785
▁Mheshimiwa	-7.6779
t	-7.67853
'	-7.67979
fanya	-7.68531
▁John	-7.68699
▁tuna	-7.69703
▁maji	-7.7051
▁KU	-7.70652
▁mbali	-7.70657
▁bora	-7.70718
▁Wilaya	-7.7135
▁nyingi	-7.71546
▁nyingine	-7.71623
▁iliyo	-7.71813
▁elimu	-7.72049
▁‘	-7.72727
ri	-7.72856
▁aliye	-7.72881
▁Naibu	-7.73165
▁picha	-7.73284
▁kitu	-7.73878
▁simu	-7.7442
▁mbili	-7.7445
lo	-7.7448
▁mkubwa	-7.74923
▁maendeleo	-7.74972
▁ikiwa	-7.74978
▁Dk	-7.7539
▁kui	-7.75799
za	-7.76103
).	-7.77467
▁Bunge	-7.77579
k	-7.77925
▁pili	-7.78565
”	-7.78659
▁kipindi	-7.79536
toa	-7.7986
▁taifa	-7.79902
▁shule	-7.79953
▁kabisa	-7.80044
U	-7.80988
▁nini	-7.81005
▁bado	-7.81248
▁inayo	-7.81599
y	-7.81614
▁tena	-7.81895
▁i	-7.83415
▁yangu	-7.83968
▁Kenya	-7.84469
"	-7.84496
▁kwenda	-7.84631
▁biashara	-7.84868
▁ambazo	-7.85551
S	-7.85944
l	-7.86487
▁mbele	-7.87539
▁upande	-7.87976
▁mwisho	-7.8817
▁Chama	-7.8825
▁HAPA	-7.88251
▁mwenye	-7.88337
▁ita	-7.88443
▁vijana	-7.88461
▁mwezi	-7.88476
▁nguvu	-7.88852
▁uwezo	-7.89095
sa	-7.89126
▁wewe	-7.89263
▁wanafunzi	-7.89415
▁kwani	-7.89745
▁Kuu	-7.89794
h	-7.90209
▁mkoani	-7.90378
▁wako	-7.90667
te	-7.90792
▁kura	-7.91347
▁akizungumza	-7.91366
▁kiasi	-7.9142
▁Je	-7.91453
▁Ofisi	-7.91673
▁ata	-7.91847
▁yenye	-7.92342
▁10	-7.92688
▁aina	-7.92703
pata	-7.92875
▁hasa	-7.9335
r	-7.93462
▁aka	-7.93854
▁mkoa	-7.94044
▁vile	-7.94117
▁tayari	-7.94507
▁tofauti	-7.95775
▁tarehe	-7.95985
▁hawa	-7.95991
▁tatu	-7.96178
▁Ali	-7.96543
▁Hata	-7.96736
▁afya	-7.97024
▁S	-7.9799
▁gani	-7.98046
▁duniani	-7.98186
ja	-7.98313
▁zina	-7.98353
▁2017	-7.98491
▁msingi	-7.98501
▁matumizi	-7.98579
▁basi	-7.98792
▁Polisi	-7.9922
▁Mashariki	-7.99271
nga	-7.99272
kuwa	-7.99446
re	-7.99584
(	-7.99587
▁saa	-7.99743
▁uta	-8.00031
,”	-8.00126
▁yeye	-8.00504
ne	-8.00651
▁namna	-8.00848
weza	-8.00998
▁Dodoma	-8.01028
▁Alisema	-8.01154
▁Jamii	-8.01159
▁hizi	-8.01543
▁wilaya	-8.01758
▁wakiwa	-8.01819
▁uliopita	-8.01956
▁mtoto	-8.02021
▁mpaka	-8.02075
▁Lakini	-8.02127
▁suala	-8.02283
▁Kama	-8.024
▁Nchi	-8.0257
mo	-8.02634
▁wiki	-8.02766
▁huko	-8.02992
▁kina	-8.0314
▁Mataifa	-8.03161
▁Maendeleo	-8.03253
▁kampuni	-8.03509
d	-8.0379
▁wata	-8.04508
▁dunia	-8.04796
di	-8.04893
▁mimi	-8.05688
yo	-8.05785
▁hakuna	-8.05844
me	-8.05885
▁lina	-8.05986
▁Baraza	-8.06065
ba	-8.06117
▁Kikwete	-8.06184
▁vizuri	-8.07016
▁2	-8.07099
▁kuhakikisha	-8.07265
▁Yesu	-8.07331
to	-8.07359
▁Bw	-8.07402
▁KATIKA	-8.0759
ro	-8.08012
pa	-8.09223
zo	-8.09232
▁lazima	-8.09327
▁wale	-8.09467
▁rasmi	-8.09674
▁polisi	-8.09784
▁nyumba	-8.09839
▁asilimia	-8.09948
▁milioni	-8.10075
▁wanawake	-8.10265
▁uli	-8.10578
▁Matukio	-8.1074
▁Hii	-8.11096
▁shughuli	-8.11602
mi	-8.11743
▁jina	-8.11944
▁kusema	-8.12421
▁Spika	-8.12741
▁MATOKEO	-8.1283
▁HABARI	-8.12837
▁lime	-8.12845
▁1	-8.1289
▁Ka	-8.1323
▁ndiyo	-8.13352
ga	-8.1366
▁mujibu	-8.13717
▁ambalo	-8.13875
▁tangu	-8.13978
I	-8.14024
▁mama	-8.14054
▁sio	-8.14124
▁Mbunge	-8.14181
▁jinsi	-8.14222
▁RAIS	-8.14346
▁kawaida	-8.14478
▁zilizo	-8.14515
▁karibu	-8.14543
▁ujenzi	-8.14557
▁tatizo	-8.14595
▁rais	-8.15347
▁Afya	-8.15638
▁mengi	-8.15838
▁mkono	-8.15921
sema	-8.15982
▁Kusini	-8.16257
▁E	-8.1629
▁waandishi	-8.16457
▁vyombo	-8.16581
no	-8.1686
▁Makamu	-8.17303
▁ilikuwa	-8.17379
▁matokeo	-8.17484
▁Mambo	-8.17786
b	-8.17926
▁mazingira	-8.18106
▁–	-8.18155
▁Halmashauri	-8.1828
▁zime	-8.18485
N	-8.18714
anza	-8.18825
T	-8.18849
P	-8.1896
▁3	-8.19009
▁kuanza	-8.19043
je	-8.19222
▁zinazo	-8.19415
▁kuendelea	-8.19886
B	-8.20271
▁karibuni	-8.20299
▁Kamati	-8.20323
taka	-8.20339
co	-8.20342
O	-8.20531
da	-8.20775
.”	-8.20861
▁lengo	-8.20862
▁kuongeza	-8.2092
▁kwake	-8.20961
▁Mapinduzi	-8.21509
▁iki	-8.21647
▁mji	-8.2196
▁ziara	-8.22113
▁Jeshi	-8.22165
▁masuala	-8.22178
▁nyumbani	-8.22226
C	-8.22419
▁mengine	-8.22493
▁5	-8.22658
ona	-8.22714
▁mfumo	-8.22932
▁vi	-8.22991
com	-8.24028
▁Pombe	-8.24247
▁mechi	-8.24355
▁tume	-8.24664
wi	-8.24918
vi	-8.24953
▁amani	-8.25162
▁Baada	-8.25276
▁K	-8.25582
▁usalama	-8.25826
WA	-8.25841
▁kimataifa	-8.26059
▁Simba	-8.26355
▁ulio	-8.26449
▁mwingine	-8.2645
▁Cha	-8.26465
▁Chuo	-8.26534
▁sisi	-8.26583
ha	-8.26692
▁umri	-8.26803
▁O	-8.27064
▁C	-8.27093
▁Kiswahili	-8.27208
▁wangu	-8.27426
▁vita	-8.27745
▁fursa	-8.28006
vu	-8.28421
▁mradi	-8.28491
▁changamoto	-8.28674
▁Shirika	-8.28892
▁mpango	-8.29049
▁nzuri	-8.29099
▁sekta	-8.29195
D	-8.29359
▁yoyote	-8.2937
▁kuona	-8.29409
tumia	-8.29488
NI	-8.29886
▁kuanzia	-8.3008
▁yaliyo	-8.30331
mba	-8.30763
▁wala	-8.3106
▁Leo	-8.31115
▁mafunzo	-8.31243
c	-8.31618
▁makubwa	-8.31905
▁Taarifa	-8.32182
▁wazi	-8.32245
bi	-8.32289
▁/	-8.32505
▁ndege	-8.32642
w	-8.3294
▁michezo	-8.33046
▁unaweza	-8.33223
▁zetu	-8.33432
▁yanayo	-8.33452
▁tukio	-8.34029
▁hiki	-8.34166
▁unao	-8.34171
▁4	-8.34173
▁Elimu	-8.34541
▁yana	-8.34755
▁anaye	-8.3476
▁klabu	-8.34761
▁Balozi	-8.34791
▁maoni	-8.34794
▁familia	-8.34798
fa	-8.34848
▁Arusha	-8.35055
ye	-8.35072
▁T	-8.3514
▁20	-8.35669
▁kuliko	-8.3588
▁mfano	-8.35966
kwa	-8.36169
▁Wakati	-8.36345
▁umma	-8.36355
▁salaam	-8.36569
▁Watanzania	-8.36638
▁lake	-8.36823
▁kituo	-8.372
▁maelezo	-8.37202
▁Tume	-8.37271
▁uchumi	-8.37348
▁NI	-8.37427
▁pale	-8.37436
▁Aidha	-8.3748
▁siasa	-8.37667
▁Watu	-8.378
▁walikuwa	-8.37824
▁.	-8.37975
▁kuji	-8.37995
▁Uhuru	-8.38142
▁MKUU	-8.38202
▁sawa	-8.38314
▁B	-8.3834
▁LEO	-8.38387
▁uki	-8.38396
▁uongozi	-8.38537
▁Bwana	-8.38711
cha	-8.38897
▁TANZANIA	-8.39088
▁Picha	-8.39089
▁Bi	-8.39292
▁mrefu	-8.39338
▁kuli	-8.39345
▁19	-8.39355
▁kuto	-8.39543
▁kuweka	-8.39713
▁uwanja	-8.39744
▁kundi	-8.3975
▁Yanga	-8.39764
▁mwanamke	-8.39815
▁lugha	-8.39887
bu	-8.39926
go	-8.39928
▁Kimataifa	-8.40123
▁mabadiliko	-8.40178
MA	-8.40375
ng	-8.4053
▁taasisi	-8.40693
▁ka	-8.40979
▁mtandao	-8.41192
▁50	-8.41672
▁Pia	-8.41674
▁binafsi	-8.42107
G	-8.42961
▁bali	-8.43197
▁Sera	-8.43248
▁'	-8.43365
▁Ulaya	-8.4374
▁kiwango	-8.44192
▁15	-8.44239
p	-8.44246
▁umeme	-8.44352
▁dawa	-8.44509
pe	-8.44516
▁11	-8.44605
▁ile	-8.44709
▁12	-8.44726
▁zamani	-8.44914
F	-8.45028
▁nne	-8.45065
▁Katiba	-8.451
▁msaada	-8.45299
▁N	-8.45327
▁vyama	-8.45406
▁tovuti	-8.4547
▁Sheria	-8.45665
ru	-8.46041
▁wadau	-8.46084
K	-8.46489
▁miongoni	-8.46491
▁ukweli	-8.46516
▁DW	-8.46532
▁humo	-8.46883
shi	-8.47239
▁WAZIRI	-8.47395
▁Ligi	-8.4807
▁Mwaka	-8.48079
▁La	-8.48284
▁kijamii	-8.48296
▁mbaya	-8.48396
▁Uchaguzi	-8.48398
▁huwa	-8.48669
▁mazungumzo	-8.49036
▁Uwanja	-8.49134
▁matatizo	-8.49265
▁kadhaa	-8.49295
▁usiku	-8.49388
▁kujenga	-8.49433
▁kikao	-8.49541
▁ndoa	-8.49732
▁idadi	-8.49841
E	-8.50066
▁alipo	-8.50087
▁ujumbe	-8.50117
hi	-8.50141
R	-8.50187
▁Mwanza	-8.50446
amini	-8.50448
▁kiongozi	-8.50617
▁barabara	-8.50643
▁Siku	-8.50806
▁ofisi	-8.51038
▁Mawasiliano	-8.51361
@	-8.51717
▁kufikia	-8.51798
▁kisiasa	-8.5183
toka	-8.51914
▁mwili	-8.51985
▁bidhaa	-8.52244
▁yame	-8.52483
▁nime	-8.52562
ngo	-8.52621
g	-8.52654
▁Tu	-8.52716
▁sita	-8.52866
▁KIDATO	-8.53166
▁imani	-8.53546
▁maneno	-8.53605
▁6	-8.53643
▁chakula	-8.53671
▁matangazo	-8.53671
TA	-8.53721
▁shilingi	-8.53931
cho	-8.53958
endelea	-8.54085
▁kesi	-8.5418
▁Baadhi	-8.54193
▁2016	-8.5431
▁wawili	-8.54743
tokea	-8.54988
▁ndugu	-8.55
▁VYA	-8.55027
▁Si	-8.55053
▁Michezo	-8.55143
▁Sh	-8.5517
▁G	-8.55185
se	-8.55314
▁muziki	-8.55392
▁ambacho	-8.55403
weka	-8.55695
▁Mu	-8.55863
▁kuingia	-8.55886
▁hai	-8.56208
▁mali	-8.56218
3	-8.56222
enda	-8.56388
▁14	-8.56577
▁kujua	-8.56746
▁MA	-8.56755
▁awali	-8.56853
▁ha	-8.56942
▁lili	-8.5713
▁nao	-8.57145
▁PICHA	-8.57307
chukua	-8.57442
z	-8.5764
▁wabunge	-8.57645
▁gharama	-8.5773
▁naye	-8.57733
▁Mahakama	-8.57744
▁mauaji	-8.57929
▁Mkutano	-8.57976
▁mi	-8.58127
pi	-8.58262
▁dini	-8.58341
▁pekee	-8.58409
jua	-8.58449
ge	-8.58558
▁huyu	-8.58669
penda	-8.5872
▁mwenyewe	-8.58763
▁bei	-8.58836
▁7	-8.58933
▁binadamu	-8.59045
▁18	-8.59187
ngu	-8.59198
▁badala	-8.59217
▁Taasisi	-8.5943
▁Uingereza	-8.59755
fi	-8.60165
▁chake	-8.60284
▁wanachama	-8.60475
▁Mi	-8.60986
▁wafanyakazi	-8.61104
▁nyuma	-8.61238
▁ukurasa	-8.61321
▁iliyopita	-8.61354
]	-8.61509
▁Mwalimu	-8.61603
▁maarufu	-8.61605
▁kidogo	-8.62154
de	-8.62183
▁Fedha	-8.6225
▁kuzi	-8.62258
▁Kazi	-8.62322
▁mafanikio	-8.6233
▁maalum	-8.62477
▁8	-8.62785
▁kampeni	-8.63286
▁namba	-8.63397
▁Benki	-8.63573
ishi	-8.63575
▁msimu	-8.63711
▁Kampuni	-8.63824
nge	-8.63865
▁kilimo	-8.64193
▁kuchukua	-8.64264
▁watumishi	-8.64477
▁wachezaji	-8.64635
▁Mtendaji	-8.64677
▁aliyekuwa	-8.64976
▁HAYA	-8.65029
▁moyo	-8.65044
▁haja	-8.65102
▁miradi	-8.65105
▁ila	-8.65253
▁kisheria	-8.65299
▁Dunia	-8.65558
▁BBC	-8.656
▁Mbeya	-8.65631
▁Mwenyezi	-8.65679
▁waka	-8.65703
▁Nyerere	-8.65741
▁huru	-8.65845
f	-8.65917
▁ardhi	-8.66206
▁Kuna	-8.66712
▁vifaa	-8.66722
▁F	-8.66862
▁gari	-8.67036
▁Mjini	-8.67105
▁Kuhusu	-8.67269
▁haraka	-8.67315
▁barua	-8.67342
▁linalo	-8.67382
▁ushindi	-8.6742
KA	-8.67524
▁DAR	-8.67625
▁raia	-8.67641
▁Ujerumani	-8.6776
▁anasema	-8.67764
▁Mara	-8.67771
nda	-8.67817
▁P	-8.67884
▁D	-8.68061
lu	-8.68515
▁13	-8.68544
▁China	-8.68657
▁vitu	-8.68842
▁jeshi	-8.68985
onekana	-8.69094
▁kushiriki	-8.69195
▁mu	-8.69226
▁kauli	-8.69285
▁Mama	-8.69641
▁wenyewe	-8.69785
5	-8.69807
▁2015	-8.6984
▁Kanisa	-8.69843
▁hoja	-8.70039
LI	-8.7014
▁zili	-8.70172
in	-8.70216
1	-8.70449
▁jimbo	-8.70554
▁Kikuu	-8.70635
lia	-8.70664
▁itakuwa	-8.70706
▁pesa	-8.70708
▁miezi	-8.70728
Na	-8.70796
▁tano	-8.71031
pewa	-8.71109
▁soka	-8.71427
▁mataifa	-8.71572
▁Kristo	-8.71708
pu	-8.72114
▁waziri	-8.72134
▁mafuta	-8.72146
onyesha	-8.72153
▁Jimbo	-8.72163
▁kuboresha	-8.72204
4	-8.72287
ingia	-8.72448
▁KI	-8.72511
▁H	-8.72654
▁ikiwemo	-8.72885
▁ushirikiano	-8.72987
she	-8.72988
▁saba	-8.73059
▁Ikulu	-8.73091
▁fulani	-8.73107
▁Sa	-8.73328
▁mamlaka	-8.73461
do	-8.73505
▁Jijini	-8.7353
ho	-8.73691
▁uamuzi	-8.73728
▁ama	-8.73763
eleza	-8.73858
▁Wananchi	-8.7388
▁kile	-8.74043
▁upinzani	-8.74192
▁16	-8.74213
▁sahihi	-8.74227
▁jumla	-8.74231
kubali	-8.74399
▁Kati	-8.7441
▁uhuru	-8.74743
▁kodi	-8.74797
▁kuweza	-8.74839
kushoto	-8.74894
▁Za	-8.7503
▁tabia	-8.7514
▁Miaka	-8.75177
▁Watoto	-8.75196
mbo	-8.75291
▁Al	-8.75323
▁kamati	-8.75358
▁ilivyo	-8.75518
▁30	-8.75924
shwa	-8.76106
bo	-8.76136
Ma	-8.76244
▁hospitali	-8.76319
▁safari	-8.76356
▁magari	-8.76432
▁nasi	-8.76504
▁mkataba	-8.76641
ze	-8.76894
▁Akizungumza	-8.76898
▁nina	-8.76903
▁kikubwa	-8.77025
▁Hivi	-8.77228
▁kushoto	-8.77254
▁mwanzo	-8.77276
▁Mamlaka	-8.773
▁17	-8.77451
sho	-8.77648
▁utekelezaji	-8.77782
▁Idara	-8.77916
TI	-8.77957
▁kupiga	-8.78003
▁mdogo	-8.78059
▁Bodi	-8.78081
▁kushirikiana	-8.78169
SI	-8.78329
▁ajira	-8.78395
▁kulia	-8.78559
▁ambavyo	-8.78615
kulia	-8.78708
▁shirika	-8.78783
▁kime	-8.7883
▁Home	-8.78876
▁Meneja	-8.78972
W	-8.79344
an	-8.79358
▁Hassan	-8.7946
▁mke	-8.79527
hu	-8.79574
▁:	-8.7964
zidi	-8.79855
▁historia	-8.79932
▁kupunguza	-8.8
▁*	-8.80014
▁Viongozi	-8.80107
▁MTAA	-8.80153
NA	-8.8018
▁9	-8.80185
▁nili	-8.80194
piga	-8.80206
▁Magazeti	-8.80239
▁Tanga	-8.80332
▁yeyote	-8.80498
be	-8.80609
▁bilioni	-8.80654
▁utawala	-8.80707
▁sera	-8.80773
fanyika	-8.80819
nya	-8.8091
▁viwanja	-8.8091
▁thamani	-8.8094
▁mapenzi	-8.80948
▁pa	-8.81135
▁uzinduzi	-8.81146
▁ligi	-8.81149
shinda	-8.81237
▁viwanda	-8.81594
▁kinacho	-8.81684
▁Biblia	-8.81792
▁wateja	-8.82038
▁tuta	-8.82315
▁moto	-8.82351
▁NNE	-8.82401
▁inaweza	-8.82446
▁akitoa	-8.8256
▁utaratibu	-8.82626
fikia	-8.82747
L	-8.82786
▁matukio	-8.82859
▁mawazo	-8.82889
▁MWAKA	-8.82995
hitaji	-8.83011
▁kifo	-8.83211
▁ukumbi	-8.83256
▁ajali	-8.83363
JI	-8.83494
▁ujumla	-8.83622
▁wanaume	-8.83767
rudi	-8.83801
▁hatari	-8.83889
▁mapema	-8.83939
▁baba	-8.84155
▁Novemba	-8.84178
▁kucheza	-8.84258
ongoza	-8.84314
▁mzuri	-8.84387
▁kutafuta	-8.84478
▁kilicho	-8.84819
▁kuleta	-8.84832
ndo	-8.84973
▁video	-8.85205
▁tafadhali	-8.85256
▁Jakaya	-8.85377
▁wamekuwa	-8.85697
▁kasi	-8.8576
▁kijiji	-8.85821
RI	-8.85825
▁lolote	-8.85845
▁Mh	-8.85931
▁Uganda	-8.85986
▁mikoa	-8.8617
▁uchunguzi	-8.86294
shiriki	-8.86313
▁imekuwa	-8.86352
▁Vi	-8.86425
▁lililo	-8.86472
unga	-8.86532
▁vitendo	-8.86574
▁kusaidia	-8.86694
▁Ta	-8.8671
▁toka	-8.86851
▁kuya	-8.86895
LA	-8.86909
▁ugonjwa	-8.86971
▁ndiye	-8.87183
x	-8.87189
▁neno	-8.87195
▁Facebook	-8.87348
▁dakika	-8.87513
▁mahakama	-8.87632
▁Haki	-8.87642
▁dola	-8.87807
▁Vijana	-8.87921
▁kiuchumi	-8.88024
▁Biashara	-8.88044
▁kitaifa	-8.8813
▁watanzania	-8.88159
▁kuangalia	-8.88355
kuja	-8.88703
▁asili	-8.88719
▁Una	-8.88809
▁kata	-8.88872
▁mashindano	-8.88967
▁ngazi	-8.89275
▁kumi	-8.89318
▁25	-8.89346
▁juhudi	-8.89366
▁kutaka	-8.8939
▁uhusiano	-8.89433
▁Kaimu	-8.89447
▁umuhimu	-8.89743
▁ulinzi	-8.89799
▁Bara	-8.89849
▁Mkoani	-8.89912
▁Oktoba	-8.89965
ana	-8.90128
patikana	-8.90586
▁kutekeleza	-8.90616
va	-8.90672
2	-8.90724
▁Mohamed	-8.90785
▁siyo	-8.90823
▁Tuna	-8.90987
▁Kuwa	-8.91013
▁kutosha	-8.91075
▁Nje	-8.91098
pita	-8.91131
▁haku	-8.91163
▁wakazi	-8.91186
▁Chadema	-8.91222
▁n	-8.91245
▁Pamoja	-8.91339
takiwa	-8.91409
▁Kila	-8.91414
ombe	-8.91463
▁rahisi	-8.91512
▁filamu	-8.9152
▁asubuhi	-8.91561
▁Sasa	-8.9166
▁Huduma	-8.91734
du	-8.91859
▁Kombe	-8.9197
▁alama	-8.92306
sh	-8.9236
▁Unaweza	-8.9239
▁baadaye	-8.92464
▁anaweza	-8.92474
▁sifa	-8.92636
▁CHADEMA	-8.9267
fahamu	-8.92783
fika	-8.92813
▁kuku	-8.92888
▁Septemba	-8.92928
mbi	-8.9295
▁mawasiliano	-8.93085
▁Mpango	-8.93089
▁vituo	-8.93149
pokea	-8.93355
▁kuishi	-8.93357
▁faragha	-8.93523
ngi	-8.93581
▁Kwanza	-8.93659
▁wajumbe	-8.93667
▁©	-8.9393
▁katiba	-8.94035
▁[...]	-8.94082
▁kuwepo	-8.94184
kaa	-8.94235
▁Kiongozi	-8.94255
▁heshima	-8.94359
▁Ndani	-8.94398
▁Maji	-8.94427
▁mahali	-8.94474
▁Jumuiya	-8.94522
▁akili	-8.94581
▁kupambana	-8.94583
▁utafiti	-8.946
leta	-8.94694
▁wilayani	-8.94818
▁hafla	-8.94863
▁walimu	-8.95071
kutana	-8.95152
▁Kaskazini	-8.95162
▁Hivyo	-8.95409
▁awamu	-8.95445
RA	-8.95493
▁Julai	-8.95525
▁mitandao	-8.95577
▁[	-8.95623
▁Juni	-8.95809
tangaza	-8.95928
▁kisha	-8.9606
saidia	-8.962
▁makundi	-8.96286
omba	-8.9636
▁Majaliwa	-8.96463
▁madai	-8.96633
▁Hospitali	-8.96804
▁Agosti	-8.96984
▁Iringa	-8.97042
▁wazazi	-8.97106
▁Mei	-8.97125
▁Profesa	-8.97241
▁husika	-8.97319
▁li	-8.9747
▁faida	-8.97501
▁kuelekea	-8.97682
▁gazeti	-8.97714
▁kusoma	-8.97914
▁mkononi	-8.97928
▁chuo	-8.98028
▁kujiunga	-8.98089
▁Baba	-8.98184
▁mapato	-8.98223
SA	-8.98311
▁damu	-8.98353
▁Maisha	-8.9848
acha	-8.98495
▁kanuni	-8.98524
▁zita	-8.98556
▁Machi	-8.9857
CCM	-8.98604
▁21	-8.98654
▁Januari	-8.98782
Y	-8.98841
▁ndogo	-8.98998
▁Shule	-8.99443
▁malengo	-8.99618
▁Utalii	-8.99683
▁wakuu	-8.99947
▁mahitaji	-9.00045
ndi	-9.00086
▁uliofanyika	-9.00562
j	-9.00593
▁Matokeo	-9.00692
sikia	-9.00838
▁sherehe	-9.00871
▁zi	-9.00896
▁kufanyika	-9.01061
▁vina	-9.01102
kwenda	-9.01157
▁zenye	-9.01177
▁rafiki	-9.01293
▁halisi	-9.0171
▁mchakato	-9.01747
▁kushindwa	-9.01772
▁Kwenye	-9.01812
▁MATUKIO	-9.01929
▁(1)	-9.02036
▁bajeti	-9.02102
▁Li	-9.02255
▁furaha	-9.02355
▁sauti	-9.02397
▁wizara	-9.02672
th	-9.02686
▁Ha	-9.0271
!!	-9.0279
▁maswali	-9.02835
▁Hapa	-9.02944
che	-9.03027
▁MAGUFULI	-9.03077
▁yenu	-9.03235
he	-9.03253
▁Dr	-9.03278
▁kuimarisha	-9.0331
."	-9.03369
▁iwe	-9.03399
gi	-9.0357
er	-9.03583
gu	-9.03603
shindwa	-9.03683
▁Umma	-9.03714
▁soko	-9.038
▁s	-9.03857
▁#	-9.03877
tumika	-9.03916
▁kuhusiana	-9.04052
▁majina	-9.04069
▁kuzingatia	-9.04136
▁makini	-9.0427
▁nia	-9.04346
▁Ufaransa	-9.04429
LE	-9.04505
▁wimbo	-9.04576
nu	-9.04607
▁chanzo	-9.04683
▁kitabu	-9.04901
▁umoja	-9.04925
▁ule	-9.05133
▁baina	-9.05166
H	-9.05168
▁yale	-9.05234
▁kanisa	-9.05249
ce	-9.05292
su	-9.05306
▁uka	-9.05352
▁Kisiasa	-9.05457
▁Mo	-9.05624
▁madini	-9.05647
▁kisasa	-9.05675
amua	-9.05685
▁nayo	-9.05856
so	-9.05873
▁mchezaji	-9.06095
▁Diamond	-9.06141
fuata	-9.06142
▁miwili	-9.06146
▁urais	-9.06234
▁SERIKALI	-9.06299
tia	-9.06329
soma	-9.06374
▁fainali	-9.06407
▁zisizo	-9.06573
▁mazuri	-9.06596
▁mipango	-9.0662
▁yali	-9.06645
▁Jumapili	-9.06806
▁mabao	-9.06919
nde	-9.06945
▁maamuzi	-9.07106
▁wakulima	-9.07253
▁Wana	-9.07334
▁blog	-9.07359
▁askari	-9.07462
▁kufuatia	-9.07477
▁matibabu	-9.07593
▁Kata	-9.07605
▁HII	-9.0774
▁24	-9.07745
▁je	-9.07747
st	-9.07769
▁wapi	-9.07782
ZA	-9.07841
Wa	-9.07926
KU	-9.07935
▁United	-9.07979
▁JIJINI	-9.08004
▁Mwandishi	-9.08009
▁wasanii	-9.0804
▁TAARIFA	-9.08054
▁masomo	-9.08143
ita	-9.0815
▁Morogoro	-9.08168
▁kinyume	-9.0818
▁yule	-9.08203
▁uhakika	-9.08249
▁KISWAHILI	-9.08413
▁kikosi	-9.08445
dai	-9.0845
▁pepe	-9.0858
▁taratibu	-9.0859
▁Zaidi	-9.08672
▁jioni	-9.08751
9	-9.0886
▁michuano	-9.08887
sababisha	-9.09039
▁e	-9.09051
▁kusikiliza	-9.09093
▁kwao	-9.09094
▁maombi	-9.09211
▁nzima	-9.09243
▁vyema	-9.09251
▁waliokuwa	-9.09341
▁licha	-9.09375
Kwa	-9.09415
kua	-9.0942
IDHAA	-9.09429
▁Afisa	-9.09542
▁majukumu	-9.0956
▁Ujenzi	-9.09635
▁makala	-9.09653
tolewa	-9.09823
▁upendo	-9.10165
▁DKT	-9.10252
baki	-9.10291
▁ES	-9.10307
▁Ndugu	-9.10331
▁Se	-9.10503
▁zoezi	-9.10523
▁benki	-9.10526
▁Ra	-9.10562
▁Pili	-9.10625
maliza	-9.10646
▁kali	-9.10691
▁ripoti	-9.10708
▁Shirikisho	-9.10727
▁Mimi	-9.10775
▁tuli	-9.10939
▁kesho	-9.10949
ZI	-9.11111
▁Ba	-9.11118
▁marehemu	-9.1114
▁kufunga	-9.11144
▁Joseph	-9.11164
▁hawana	-9.11187
▁Hali	-9.11376
▁wasio	-9.11579
▁mna	-9.11662
FU	-9.11722
▁TAIFA	-9.11744
▁yaani	-9.11844
ck	-9.11924
▁makosa	-9.12067
▁wowote	-9.12162
▁Kassim	-9.12163
▁chochote	-9.12203
▁sh	-9.12447
▁mashabiki	-9.12557
▁kumaliza	-9.1258
▁kupokea	-9.1261
▁Shein	-9.1264
▁mgombea	-9.12682
▁mpira	-9.12815
▁MPYA	-9.12821
Z	-9.12858
andika	-9.12931
▁rushwa	-9.12936
PO	-9.13029
▁Kilimo	-9.13143
▁lita	-9.13289
▁2012	-9.13304
▁SALAAM	-9.13454
▁Amesema	-9.13494
▁Manispaa	-9.13599
▁silaha	-9.13617
▁Rwanda	-9.13676
▁Prof	-9.13693
▁vyote	-9.13704
▁Kutoka	-9.13745
▁Kituo	-9.13785
▁wanaweza	-9.13863
▁vinavyo	-9.13927
▁maslahi	-9.13944
▁Mikoa	-9.14046
▁kutokea	-9.14136
▁22	-9.14342
al	-9.14345
cheza	-9.14474
▁Timu	-9.14494
▁kutangaza	-9.14555
▁Usalama	-9.14787
▁amekuwa	-9.14843
▁De	-9.14914
▁Aprili	-9.14925
tambua	-9.15022
▁salama	-9.15026
Ni	-9.15265
▁tuzo	-9.1531
itwa	-9.15334
▁kukabiliana	-9.15411
▁ushauri	-9.15682
▁mawili	-9.15686
▁Ana	-9.15687
▁Iran	-9.15713
ch	-9.1572
sta	-9.16336
▁hotuba	-9.16364
▁wapo	-9.16553
▁wajibu	-9.16627
BA	-9.16657
▁Mpya	-9.16691
▁Jinsi	-9.16696
▁Korea	-9.16738
▁Bongo	-9.17387
changia	-9.17413
▁kike	-9.17432
▁kutu	-9.17447
▁Hu	-9.17449
▁siri	-9.17654
▁mchango	-9.17699
KI	-9.177
,"	-9.17743
▁Kanda	-9.17812
▁k	-9.1792
▁bunge	-9.17923
isha	-9.17996
fungwa	-9.1818
▁kusimamia	-9.18215
▁Ina	-9.18256
▁100	-9.18281
▁Singida	-9.18292
tembelea	-9.18325
▁Azam	-9.18329
▁bure	-9.18363
es	-9.18375
6	-9.18485
▁dhambi	-9.18854
▁Mipango	-9.18861
▁FC	-9.19021
▁Lu	-9.19108
▁Moja	-9.1917
▁Bo	-9.19221
ter	-9.19326
▁kuzuia	-9.19338
▁MAGAZETI	-9.19365
ing	-9.19386
▁Trump	-9.19417
▁kili	-9.19476
▁mbunge	-9.19539
▁majibu	-9.19599
wahi	-9.196
▁kuja	-9.19639
funga	-9.19965
▁usi	-9.19989
▁maalumu	-9.20002
▁1.	-9.20069
▁jiji	-9.20101
▁Februari	-9.20139
▁PILI	-9.20184
▁ulikuwa	-9.20186
▁mada	-9.20237
▁swali	-9.20265
▁utendaji	-9.20363
▁kulipa	-9.20415
▁alipokuwa	-9.20468
▁Juma	-9.20524
▁kujifunza	-9.20543
▁2014	-9.20605
▁Wazee	-9.20624
▁Kilimanjaro	-9.20733
▁letu	-9.20848
▁Urusi	-9.20866
chi	-9.20959
▁ufisadi	-9.21002
▁KUTOKA	-9.21034
on	-9.21066
▁ZAIDI	-9.2111
▁NCHINI	-9.21348
▁makubaliano	-9.21458
▁City	-9.21495
▁iliyopo	-9.21578
▁KUWA	-9.2167
▁shaka	-9.217
▁uzalishaji	-9.21955
kosa	-9.22007
▁kidato	-9.22139
el	-9.22154
▁zawadi	-9.2224
▁kosa	-9.22311
▁kuonyesha	-9.22316
▁The	-9.22407
▁wageni	-9.22428
▁23	-9.22562
▁mahusiano	-9.22579
▁Nchini	-9.22848
▁ipo	-9.23074
▁2013	-9.23102
8	-9.23139
▁jamaa	-9.2314
▁mazoezi	-9.23176
▁nusu	-9.23271
▁Mfumo	-9.23308
▁malipo	-9.23405
jaribu	-9.23443
▁iko	-9.23483
▁mbinu	-9.23633
▁Mwana	-9.23652
▁maafisa	-9.23794
▁ulimwengu	-9.2388
shika	-9.24009
▁J	-9.24045
ua	-9.24304
▁lenye	-9.24417
▁Mzee	-9.24428
ongeza	-9.24512
▁ambako	-9.24577
▁Nairobi	-9.24684
▁baraza	-9.24699
▁Mtakatifu	-9.24706
TE	-9.24763
▁Jumamosi	-9.24796
SHA	-9.24801
▁kushinda	-9.24835
onesha	-9.24891
▁kusababisha	-9.24892
liwa	-9.25035
▁Basi	-9.25104
▁Duniani	-9.25191
▁kulinda	-9.25193
▁Tabia	-9.2533
▁R	-9.25334
faa	-9.25366
▁Sehemu	-9.2538
▁kamili	-9.2541
▁kuwasiliana	-9.25431
▁KWENYE	-9.25439
▁kununua	-9.25467
ani	-9.25471
nd	-9.25522
PA	-9.25555
MU	-9.25614
angalia	-9.2563
▁wito	-9.25694
vyo	-9.25821
julikana	-9.25916
▁halmashauri	-9.25977
▁hana	-9.25993
▁mfupi	-9.26086
▁Ame	-9.26096
▁ika	-9.26211
▁mitatu	-9.26215
▁mwishoni	-9.26307
▁YAKE	-9.26364
elewa	-9.26386
kia	-9.26414
▁mikopo	-9.2643
▁CUF	-9.26435
▁BOFYA	-9.26435
▁vyuo	-9.26509
▁zangu	-9.26534
▁al	-9.26537
▁Mstaafu	-9.26546
▁kukutana	-9.26668
▁utamaduni	-9.26701
▁Ili	-9.26757
▁Syria	-9.26812
▁Shinyanga	-9.26831
lenga	-9.26937
▁mwandishi	-9.27036
▁bao	-9.27181
▁DARASA	-9.27189
▁BLOG	-9.27251
tajwa	-9.27359
▁kuanzisha	-9.27389
DA	-9.2755
▁of	-9.27553
▁kuzungumza	-9.27579
ry	-9.27749
zungumzia	-9.2775
▁Kagera	-9.27763
pinga	-9.27795
▁Ijumaa	-9.27903
▁kwako	-9.27981
▁Utamaduni	-9.28091
▁kuomba	-9.28289
▁Maelezo	-9.28293
▁teknolojia	-9.28418
▁wagonjwa	-9.28453
▁Desemba	-9.28491
▁jitihada	-9.28573
▁zilizopo	-9.28714
mpa	-9.28799
▁Z	-9.28881
▁Jaji	-9.28919
▁barani	-9.2903
fungua	-9.29057
one	-9.29063
▁hewa	-9.29183
▁waweze	-9.29212
▁bahati	-9.29216
▁maadili	-9.29343
tegemea	-9.29449
▁Bu	-9.29495
▁vilivyo	-9.29554
lipa	-9.29745
▁kula	-9.29805
jengwa	-9.29865
▁KUHUSU	-9.29917
ll	-9.30008
▁KUU	-9.3023
fanywa	-9.30237
▁msimamo	-9.30266
▁Sanaa	-9.30279
▁magonjwa	-9.30381
▁ubora	-9.30423
jenga	-9.3048
▁Simu	-9.30531
▁makuu	-9.3059
▁Paul	-9.30655
%	-9.30817
▁Kiislamu	-9.30818
tokana	-9.30874
▁ziki	-9.30908
▁kuchangia	-9.30946
▁Re	-9.3099
▁maadhimisho	-9.31004
en	-9.31178
▁macho	-9.31286
▁kumu	-9.31425
▁juzi	-9.31732
▁Mtu	-9.31804
▁Pa	-9.31805
Ku	-9.31848
▁Mafunzo	-9.31882
▁Tawala	-9.31909
▁huenda	-9.3202
▁nafuu	-9.32236
▁Kamanda	-9.32278
▁wafanyabiashara	-9.32481
▁kukaa	-9.32622
▁utoaji	-9.32688
tafuta	-9.32696
fanikiwa	-9.32706
▁mikutano	-9.3281
▁kukosa	-9.32859
▁mwana	-9.32942
▁kuondoa	-9.33
V	-9.33048
ondoka	-9.3306
▁mwanafunzi	-9.33225
poteza	-9.33454
▁40	-9.33479
▁kote	-9.335
▁uwekezaji	-9.33522
▁mchana	-9.33599
▁ta	-9.33722
or	-9.33782
▁kulevya	-9.33918
▁Samia	-9.33973
▁chache	-9.34161
▁Jinsia	-9.34229
▁kwetu	-9.34282
▁kufika	-9.343
ria	-9.34453
▁Video	-9.34456
▁watatu	-9.34471
▁kuendeleza	-9.34568
▁Zilizopo	-9.34656
▁Mfuko	-9.347
▁ingawa	-9.34808
▁naomba	-9.34905
▁kijana	-9.35019
wezesha	-9.35033
ly	-9.35089
▁W	-9.35089
zungumza	-9.35213
▁Madini	-9.35281
▁Ushirikiano	-9.35292
▁Da	-9.35693
ve	-9.35708
▁mshindi	-9.35714
▁kuki	-9.35717
mbe	-9.35787
▁kumbukumbu	-9.35877
▁26	-9.35923
▁Wanafunzi	-9.35942
▁Masuala	-9.3606
WE	-9.36101
▁madarakani	-9.36138
▁Man	-9.36294
0	-9.36297
▁programu	-9.36382
▁mahakamani	-9.36406
▁ndipo	-9.36411
▁maandamano	-9.36476
▁Idhaa	-9.36509
▁L	-9.36522
▁utakuwa	-9.36569
▁Julius	-9.36864
▁Jumatatu	-9.36912
▁kulingana	-9.36981
▁kutengeneza	-9.37104
▁jukumu	-9.37169
▁28	-9.37175
▁Nigeria	-9.37197
▁kujadili	-9.37287
FA	-9.37343
▁Suluhu	-9.37445
TU	-9.37502
▁Matangazo	-9.3753
▁kuacha	-9.37693
▁mingi	-9.37738
▁c	-9.37823
▁JAMII	-9.37823
▁sekondari	-9.3784
▁kita	-9.37854
▁Mtume	-9.3795
nzi	-9.37969
▁Mitaa	-9.37985
▁hifadhi	-9.38046
▁Wanawake	-9.38222
▁kambi	-9.38233
▁kuni	-9.38293
son	-9.38305
▁Ndege	-9.38345
▁wataalamu	-9.38495
ed	-9.38512
▁sambamba	-9.38589
▁mwenyekiti	-9.38631
Picha	-9.38635
▁ametoa	-9.38702
▁hakika	-9.38708
▁risasi	-9.38722
▁in	-9.38793
7	-9.38797
▁jengo	-9.38802
▁zako	-9.38928
▁orodha	-9.38932
▁Njia	-9.39005
▁SIKU	-9.39007
▁msanii	-9.39126
▁vitabu	-9.39227
▁wingi	-9.39234
▁Pwani	-9.39281
endesha	-9.39428
▁Bora	-9.39461
▁Mradi	-9.39505
▁mwanaume	-9.39533
▁iwapo	-9.39608
▁miundombinu	-9.39699
▁ahadi	-9.39702
▁kuondoka	-9.39748
▁Seif	-9.39759
▁kiswahili	-9.39763
▁Blog	-9.3977
▁BAADA	-9.3978
KO	-9.39817
▁vingine	-9.40079
▁walipo	-9.40117
▁magazeti	-9.40171
▁kitendo	-9.40225
▁tuhuma	-9.40232
▁bara	-9.40261
▁Maliasili	-9.40279
▁haina	-9.40334
▁wenzake	-9.40337
▁mazao	-9.40445
▁mume	-9.40478
▁Manchester	-9.40618
▁Wabunge	-9.40654
Ki	-9.4068
▁kuandika	-9.40682
▁Sisi	-9.40704
▁Mhandisi	-9.40755
▁makazi	-9.40763
▁pande	-9.40798
▁mpenzi	-9.40863
▁Ufafanuzi	-9.40907
▁Jumanne	-9.41019
tuma	-9.41024
▁Aki	-9.41032
▁kukuza	-9.41073
▁kufuata	-9.41084
jitokeza	-9.41151
▁MKOA	-9.41192
▁ukiwa	-9.41263
▁2011	-9.41338
ina	-9.41504
▁mgogoro	-9.41507
▁Hakuna	-9.41602
▁nyimbo	-9.41613
▁iliyofanyika	-9.4163
▁Mazingira	-9.41637
▁vime	-9.41663
▁Masharti	-9.41706
uza	-9.41854
▁kutambua	-9.41861
▁Tovuti	-9.4204
▁2.	-9.4209
▁Mrisho	-9.42181
NGA	-9.42203
TO	-9.42212
▁usajili	-9.42312
▁the	-9.42328
▁Juu	-9.42348
husika	-9.42351
▁alivyo	-9.42393
▁Asili	-9.42435
▁Israel	-9.42448
▁Fa	-9.4253
▁Msingi	-9.42897
▁kuwapa	-9.43009
▁zile	-9.43033
▁akisalimiana	-9.43119
▁Mtandao	-9.43142
▁jirani	-9.43211
nyo	-9.43224
▁itakayo	-9.43271
▁awe	-9.43294
▁maandalizi	-9.43311
▁Faragha	-9.43415
▁Sha	-9.4343
▁VI	-9.43452
▁Mwa	-9.43463
▁Kenyatta	-9.43609
▁Misri	-9.43666
▁mno	-9.43926
▁rangi	-9.43936
▁mashirika	-9.43956
▁kusini	-9.4396
▁usafiri	-9.44108
ali	-9.4414
▁watakao	-9.44176
▁kurudi	-9.44188
▁kupewa	-9.44364
▁matumaini	-9.44504
▁Ja	-9.44555
▁hofu	-9.44661
chu	-9.44665
▁hati	-9.44725
husisha	-9.44728
▁Ilani	-9.44756
▁»	-9.44763
▁Sudan	-9.44775
▁Nishati	-9.44825
▁Sayansi	-9.4484
▁bungeni	-9.44843
▁mitano	-9.44866
▁nani	-9.44868
▁ushahidi	-9.44924
▁nita	-9.44983
zu	-9.45134
▁Hifadhi	-9.45314
▁adhabu	-9.45339
▁uwezekano	-9.45443
▁wazee	-9.45468
▁Kupata	-9.45512
▁rasilimali	-9.4561
▁Kutokana	-9.45628
▁tiketi	-9.45725
▁Waandishi	-9.4592
▁Jumatano	-9.45936
▁kombe	-9.45941
▁Lowassa	-9.46017
▁Me	-9.46194
▁Hawa	-9.46279
man	-9.4635
wekwa	-9.46407
▁aliyo	-9.46419
▁roho	-9.46475
▁kutembelea	-9.4657
us	-9.46642
▁watendaji	-9.46754
▁27	-9.46964
▁uwe	-9.46972
▁kupatikana	-9.46978
▁•	-9.47009
▁vingi	-9.47065
▁Ardhi	-9.47203
HA	-9.47215
▁madaktari	-9.47256
jibu	-9.47307
▁Magharibi	-9.4732
▁yanaweza	-9.47326
▁News	-9.47416
▁muungano	-9.47417
▁shida	-9.47585
▁Mji	-9.47657
▁Le	-9.47684
▁Roho	-9.47861
▁dirisha	-9.4792
v	-9.47926
▁makao	-9.47933
▁ajabu	-9.47948
▁Ru	-9.4799
JA	-9.48093
▁Hatua	-9.48176
husu	-9.4818
▁Redio	-9.48299
▁Kigoma	-9.48349
▁ujao	-9.48386
▁atakuwa	-9.48404
▁madaraka	-9.48409
▁NCHI	-9.48596
▁miguu	-9.48682
▁zingine	-9.487
panda	-9.48743
shuhudia	-9.48746
▁kikuu	-9.48792
▁Ko	-9.48891
▁mvua	-9.48957
▁vifo	-9.49102
▁dhamana	-9.49165
▁2017.	-9.49392
▁utalii	-9.49503
▁New	-9.4954
▁kocha	-9.49563
mbu	-9.49725
▁mgeni	-9.49749
▁kiume	-9.49757
▁upatikanaji	-9.49814
RE	-9.49939
▁isiyo	-9.49941
▁Nyumba	-9.49993
▁hisia	-9.50078
▁Uturuki	-9.50108
▁kupinga	-9.50174
kata	-9.50231
▁madhara	-9.5027
▁2010	-9.50282
ca	-9.50332
▁marafiki	-9.50349
▁masharti	-9.50407
▁Vipindi	-9.50492
▁wafuasi	-9.50502
▁Barua	-9.50674
▁Mabadiliko	-9.50842
▁TV	-9.50865
▁kiwanda	-9.50873
▁WATU	-9.50922
▁V	-9.50943
▁mawaziri	-9.51076
▁katikati	-9.51084
▁Jiji	-9.5109
▁Mtwara	-9.51309
▁niaba	-9.51363
▁Charles	-9.51398
▁Urais	-9.51435
▁akisema	-9.5145
▁ngumu	-9.51481
▁Nime	-9.51539
▁VIDEO	-9.51553
▁Naye	-9.5168
ongozwa	-9.51789
▁Makonda	-9.51802
▁tuki	-9.5203
▁Haya	-9.52182
NE	-9.52187
▁MAKAMU	-9.52298
▁wanasema	-9.52313
▁kutumika	-9.52357
panga	-9.52381
simamia	-9.52507
”.	-9.52529
▁Obama	-9.52575
mia	-9.52615
▁Wakuu	-9.52727
▁Ikiwa	-9.52753
▁Mkazi	-9.52814
am	-9.52858
ende	-9.52862
simama	-9.52931
▁mzima	-9.52948
▁kupoteza	-9.53122
▁vibaya	-9.53212
▁Tanganyika	-9.53231
▁TFF	-9.53297
▁darasa	-9.53305
katikati	-9.53308
▁liki	-9.53349
▁Raila	-9.53362
▁wasi	-9.5349
pigwa	-9.53516
▁Kinondoni	-9.53578
▁upya	-9.53714
▁misingi	-9.53876
tekeleza	-9.53915
▁yata	-9.53967
▁hawaku	-9.54058
▁wadogo	-9.54221
▁ufanisi	-9.54257
▁imesema	-9.54296
▁Sekondari	-9.54354
▁Arsenal	-9.54393
▁uzoefu	-9.54412
▁Ji	-9.5447
▁Kamishna	-9.54564
▁WIZARA	-9.54634
▁safi	-9.54653
▁Chi	-9.54741
▁Ukurasa	-9.54888
▁kimoja	-9.55049
MI	-9.55174
▁njema	-9.55269
▁burudani	-9.55375
!!!	-9.5539
▁pichani	-9.55408
▁wachache	-9.55452
▁Ulinzi	-9.55455
▁Yako	-9.55539
▁Ro	-9.55579
▁yasiyo	-9.55628
▁kule	-9.55814
▁lako	-9.55871
▁kudhibiti	-9.55921
▁wavuti	-9.56007
▁3.	-9.56093
▁amri	-9.56185
▁Amani	-9.56299
▁nika	-9.56312
▁athari	-9.56336
▁yupo	-9.56354
▁wasiwasi	-9.56371
ts	-9.56402
▁spika	-9.56446
▁Makala	-9.56452
▁daraja	-9.56606
▁gesi	-9.56666
▁William	-9.5691
▁29	-9.56952
zwa	-9.56997
▁Nina	-9.57094
▁MKOANI	-9.5721
▁mnamo	-9.57221
▁yuko	-9.5723
▁AFYA	-9.57277
▁MIAKA	-9.57413
J	-9.57428
ahidi	-9.5747
▁HUU	-9.5765
▁TU	-9.57652
nyi	-9.57676
▁mikakati	-9.57736
▁bonyeza	-9.57958
▁kufungua	-9.58034
▁Askofu	-9.58058
▁to	-9.5808
▁Wafanyakazi	-9.58239
▁wenu	-9.58345
unda	-9.58353
shauri	-9.58422
▁Idadi	-9.58438
▁washiriki	-9.5862
▁MTOTO	-9.58637
pelekea	-9.58657
▁kuzaliwa	-9.58744
▁ibada	-9.58784
▁&	-9.58829
▁Mohammed	-9.58943
▁misaada	-9.58943
elezea	-9.58993
subiri	-9.59115
▁alitoa	-9.59295
ongo	-9.59302
▁kuendesha	-9.59302
▁harakati	-9.59449
▁Utafiti	-9.59493
▁Utawala	-9.59682
nia	-9.59683
▁manufaa	-9.59691
▁wasichana	-9.5972
▁tamaa	-9.59755
kama	-9.59816
kuwepo	-9.59868
▁Msanii	-9.59876
▁Unguja	-9.59922
KE	-9.59928
▁KAZI	-9.60008
▁kuuza	-9.60036
YA	-9.60037
BU	-9.60083
▁India	-9.60173
▁mimba	-9.60199
▁Hai	-9.60227
▁mbio	-9.60275
▁uliopo	-9.60289
▁MTIHANI	-9.60359
▁hatimaye	-9.60385
▁Nili	-9.60479
fe	-9.60534
▁Huu	-9.60539
peleka	-9.60755
▁Stars	-9.60834
beba	-9.6084
▁kutimiza	-9.60886
▁kuongoza	-9.60994
dhi	-9.61028
▁ziada	-9.61108
▁abiria	-9.61143
▁kutatua	-9.61195
ruhusu	-9.61269
▁Maalum	-9.61354
▁ndoto	-9.61381
chukuliwa	-9.61393
▁Pemba	-9.61431
wasili	-9.61514
▁tiba	-9.61538
um	-9.61557
kataa	-9.61585
▁wanasiasa	-9.6163
jadili	-9.61765
▁Tamko	-9.61766
▁MUNGU	-9.61792
▁Kijiji	-9.61856
▁wanahabari	-9.6188
▁Viwanda	-9.62001
tumiwa	-9.62001
▁makampuni	-9.62008
▁de	-9.62019
▁ufunguzi	-9.6203
▁chumba	-9.62046
▁watumiaji	-9.62071
▁TAZAMA	-9.62109
shu	-9.62172
lea	-9.62211
▁vijiji	-9.6222
▁viwango	-9.62254
▁ishara	-9.62316
▁wanapo	-9.62329
fikiri	-9.62361
zaliwa	-9.6244
▁kizazi	-9.62575
▁wanyama	-9.62579
▁Mmoja	-9.62614
▁w	-9.62635
▁barabarani	-9.62741
paswa	-9.62909
▁Vodacom	-9.63108
▁akaunti	-9.63393
▁sura	-9.63406
▁kuwasaidia	-9.63449
▁uko	-9.63457
▁atakaye	-9.63482
ss	-9.63514
▁kigeni	-9.63607
▁kuta	-9.63626
▁inavyo	-9.63632
▁kuandaa	-9.63636
▁wakimbizi	-9.63662
▁hukumu	-9.63714
▁kufa	-9.63724
▁KA	-9.63831
▁peke	-9.63875
▁VYOMBO	-9.63906
▁Kijerumani	-9.63936
▁usimamizi	-9.6394
ME	-9.64018
taja	-9.64031
ongea	-9.643
▁mjadala	-9.64353
▁uhalifu	-9.64385
▁Alhamisi	-9.64424
▁nane	-9.64436
▁vijijini	-9.64557
▁takwimu	-9.6459
▁SABA	-9.64602
▁Madrid	-9.64624
dw	-9.64641
▁Mpira	-9.64681
▁Mwakilishi	-9.6472
▁albino	-9.6477
▁kichwa	-9.64812
▁kudumu	-9.64813
▁Waislamu	-9.64818
▁kupanda	-9.64913
▁lilikuwa	-9.64937
▁Burundi	-9.64962
tenda	-9.64971
▁dalili	-9.64979
▁mipaka	-9.65018
eni	-9.65072
zungu	-9.65093
andaa	-9.6511
▁kaskazini	-9.65169
▁nyota	-9.65195
▁hoteli	-9.65283
uliza	-9.65298
▁kijeshi	-9.65393
▁ba	-9.65416
▁Mtoto	-9.65775
▁mtazamo	-9.6581
▁Ga	-9.65929
▁uongo	-9.6605
▁kulikuwa	-9.66155
▁kanda	-9.66192
dha	-9.66252
ongezeka	-9.66279
▁Tabora	-9.66341
ur	-9.66349
▁Maana	-9.66403
▁haija	-9.6641
▁ELIMU	-9.66417
▁unajua	-9.6643
tarajiwa	-9.66436
▁Uongozi	-9.66577
kumbuka	-9.6663
▁Vyombo	-9.66677
▁uteuzi	-9.66677
▁Lugha	-9.66719
daiwa	-9.66742
▁hawaja	-9.66804
▁Mapambano	-9.66946
lla	-9.67112
▁Moshi	-9.67214
_	-9.67299
fanyiwa	-9.6733
▁upo	-9.67358
▁fomu	-9.67367
▁MHE	-9.67384
▁mkakati	-9.67386
jali	-9.67409
ondoa	-9.67489
▁He	-9.67518
▁and	-9.67556
zuia	-9.67635
▁31	-9.67965
▁nishati	-9.68042
▁Maafisa	-9.68065
▁60	-9.68107
▁bongo	-9.68128
▁Yehova	-9.68154
▁mikono	-9.68189
▁Kozi	-9.68246
▁mabaya	-9.68274
▁CHINI	-9.68279
oa	-9.68354
▁leseni	-9.68373
▁mashambulizi	-9.68378
▁halali	-9.68399
▁ijayo	-9.68436
▁kudai	-9.68501
wapa	-9.68596
▁magumu	-9.68642
▁Orodha	-9.68791
nunua	-9.68821
▁mtihani	-9.68878
▁Di	-9.6892
▁idara	-9.68935
stahili	-9.68956
▁kibiashara	-9.69115
▁chombo	-9.69116
linda	-9.69151
▁hawezi	-9.69216
[	-9.69231
ngwa	-9.69287
▁am	-9.693
▁Tuma	-9.69385
▁Teknolojia	-9.69386
▁George	-9.69438
▁hazi	-9.69455
▁wagombea	-9.69466
▁Yeye	-9.69469
▁ndo	-9.69473
▁Mwisho	-9.69511
▁Mwakyembe	-9.69599
▁Jenerali	-9.69608
▁iliyotolewa	-9.69653
▁mashariki	-9.69679
ir	-9.69753
▁WAKE	-9.69754
pitia	-9.69912
▁Tigo	-9.69976
▁maelekezo	-9.70045
▁akiongea	-9.70177
*	-9.70225
▁miliki	-9.70277
▁MKUTANO	-9.70282
▁WILAYA	-9.70307
fanyia	-9.70411
▁Mbowe	-9.70504
kamilika	-9.70531
agiza	-9.70546
▁dada	-9.70628
▁nguo	-9.70682
▁tuandikie	-9.70785
wasilisha	-9.70837
▁vikao	-9.70855
▁pointi	-9.70901
▁Copyright	-9.70992
et	-9.71009
▁shabiki	-9.71037
▁Makao	-9.71081
▁majengo	-9.71158
ju	-9.71219
▁Injili	-9.71223
▁Hayo	-9.71287
▁Te	-9.71326
▁masikioni	-9.71361
▁usio	-9.71426
▁So	-9.71564
000	-9.71594
▁kuamua	-9.71624
▁Rejea	-9.71698
▁Maswali	-9.71737
▁Ukumbi	-9.7174
▁wakubwa	-9.71769
▁Nini	-9.7188
▁Matumizi	-9.71962
▁mkewe	-9.72028
▁sa	-9.72041
▁mta	-9.72044
▁Tatu	-9.72124
▁Deutsche	-9.7219
▁Muongozo	-9.72213
▁Welle	-9.72278
▁asi	-9.72289
▁uhai	-9.72325
▁Mbali	-9.72371
tawala	-9.72476
▁Mjumbe	-9.72483
20	-9.72488
▁Mgombea	-9.72531
kubaliana	-9.72621
▁kadi	-9.72654
ele	-9.72679
▁kwangu	-9.72709
▁Demokrasia	-9.72743
▁Neno	-9.72761
▁Su	-9.72975
▁DODOMA	-9.7305
il	-9.73079
▁kuwasili	-9.73135
▁Ujumbe	-9.73274
tengeneza	-9.73321
▁Utumishi	-9.7337
▁migogoro	-9.73403
▁Kigwangalla	-9.73427
rejea	-9.73523
Makofi	-9.7356
▁kipato	-9.73782
▁WANAFUNZI	-9.73879
▁demokrasia	-9.73886
▁Kusikiliza	-9.73947
zingatia	-9.74003
▁kuvi	-9.74023
▁amewataka	-9.74057
▁kuonekana	-9.74186
▁Co	-9.74335
▁Nya	-9.74344
▁Wikipedia	-9.74416
▁matunda	-9.74433
▁Wiki	-9.74439
▁vyao	-9.74519
▁kutolewa	-9.74531
▁We	-9.74537
▁Geita	-9.74538
▁watakuwa	-9.74603
▁milele	-9.74866
▁Said	-9.74867
dhani	-9.74895
▁Nakili	-9.74916
lipwa	-9.7494
▁Makuu	-9.74963
tha	-9.75039
▁kiunganisho	-9.75084
▁viunganisho	-9.75161
▁utulivu	-9.75223
▁ng	-9.7523
▁Sekta	-9.75251
▁Ri	-9.75318
▁mapambano	-9.75362
▁Wetu	-9.75467
▁Klabu	-9.75531
▁bwana	-9.75572
▁wapinzani	-9.75606
▁sanaa	-9.75721
▁mifugo	-9.75873
▁jumuiya	-9.75897
▁Mke	-9.7594
▁tija	-9.76028
▁vipi	-9.76051
▁Ulimwengu	-9.76088
PI	-9.76089
▁anapo	-9.76289
▁miti	-9.76299
▁vyakula	-9.76358
▁vurugu	-9.76478
▁matakwa	-9.76528
▁mbegu	-9.76551
▁0	-9.76585
▁kuzalisha	-9.76588
▁Siasa	-9.76692
▁Mwenye	-9.76737
ah	-9.76805
andaliwa	-9.76829
▁Lindi	-9.76839
▁tisa	-9.76848
://	-9.76896
▁kutokuwa	-9.77019
tarajia	-9.77038
▁miji	-9.77079
▁sare	-9.77098
▁lile	-9.77105
▁Mawaziri	-9.77118
▁majira	-9.77132
aiwajibiki	-9.77137
▁Ke	-9.77139
▁mkali	-9.7714
▁Bungeni	-9.77191
▁>	-9.77206
▁HA	-9.77362
▁dharura	-9.77425
safiri	-9.77449
miliki	-9.77451
▁akim	-9.77456
▁Tuko	-9.77533
▁hau	-9.77572
▁Awamu	-9.77588
▁re	-9.77593
▁Wema	-9.77623
▁Wakala	-9.77651
▁2016.	-9.77666
lala	-9.77756
▁semina	-9.778
▁mapya	-9.77807
▁binti	-9.77812
▁ongezeko	-9.77833
▁nyakati	-9.77857
▁ujuzi	-9.77859
▁Uwekezaji	-9.77862
▁inasema	-9.77868
▁takribani	-9.77873
▁kiungo	-9.77886
▁Ajira	-9.77888
▁ubunge	-9.77894
▁mia	-9.77953
▁Chelsea	-9.7802
Ha	-9.78041
▁se	-9.78054
▁kuwania	-9.78223
▁kilichopo	-9.7828
▁kero	-9.7831
▁wawekezaji	-9.78457
▁England	-9.78486
▁bahari	-9.78518
elekea	-9.78631
▁dhati	-9.78654
▁rekodi	-9.78734
▁kupita	-9.78791
▁marufuku	-9.78822
▁Gazeti	-9.78852
▁Ufundi	-9.78889
▁mwalimu	-9.78952
▁ilitumwa	-9.78973
sahau	-9.79055
▁kufanikisha	-9.79077
jifunza	-9.79092
▁waliyo	-9.79104
▁(2)	-9.79119
▁kujali	-9.79199
▁Lo	-9.79235
▁mapendekezo	-9.79251
kiwa	-9.79296
▁wasomaji	-9.79359
furahi	-9.79375
▁DUNIA	-9.79411
▁Zitto	-9.79412
▁wanajeshi	-9.7945
▁uzazi	-9.79612
▁yalikuwa	-9.79658
▁wapenzi	-9.79688
▁mfuko	-9.79913
▁kumalizika	-9.80018
ad	-9.80037
▁wanavyo	-9.80076
▁langu	-9.80129
▁mahojiano	-9.80134
▁mikataba	-9.80144
▁Tano	-9.80157
▁Shi	-9.80274
▁imara	-9.80299
▁kuwasilisha	-9.80393
▁kukagua	-9.80431
nja	-9.80476
▁ndivyo	-9.80533
▁bodi	-9.80649
anzisha	-9.80677
▁Msemaji	-9.80686
tangazwa	-9.80704
▁malalamiko	-9.8071
LO	-9.80845
▁iliyokuwa	-9.8085
▁Nape	-9.80851
▁Donald	-9.80933
ar	-9.80969
▁niki	-9.81009
ia	-9.81055
▁mfululizo	-9.81062
▁Soka	-9.81075
▁unapo	-9.81164
▁alim	-9.81183
oni	-9.81187
umba	-9.81215
au	-9.81219
▁BABA	-9.81276
▁Be	-9.8134
▁kuunda	-9.81388
fahamika	-9.81391
▁MBEYA	-9.81432
▁kufuatilia	-9.81442
hara	-9.81837
▁aliwa	-9.81929
▁Muhimbili	-9.82005
▁ukaguzi	-9.82056
▁mapinduzi	-9.82101
at	-9.82114
▁Au	-9.82129
▁4.	-9.82131
ny	-9.82174
▁2009	-9.82208
▁YAKO	-9.82237
elezwa	-9.82336
nye	-9.824
—	-9.82518
▁walivyo	-9.82557
▁Ben	-9.82607
▁mungu	-9.82629
▁uwepo	-9.82672
▁akawa	-9.82721
▁Mar	-9.82736
shwe	-9.82765
▁Edward	-9.82799
▁IKULU	-9.82892
▁kua	-9.82902
▁kueleza	-9.83061
▁Kabla	-9.8312
shirikiana	-9.83121
uzi	-9.83154
▁mashtaka	-9.83323
▁NDANI	-9.83339
▁mema	-9.83343
▁Hamad	-9.8339
▁Ju	-9.83501
▁CHUO	-9.83651
▁Congo	-9.8367
▁kiu	-9.83687
pangwa	-9.83716
id	-9.83722
vunja	-9.83804
fikisha	-9.83852
▁Kauli	-9.8389
▁ukosefu	-9.83938
▁Nyingine	-9.8407
▁Kocha	-9.8409
▁kujibu	-9.84109
MO	-9.84181
▁kufanikiwa	-9.8419
shaji	-9.84299
▁KWANZA	-9.84453
▁hatu	-9.84594
sisitiza	-9.84662
▁SC	-9.84674
zindua	-9.84712
▁ukubwa	-9.84723
▁Karibu	-9.8477
▁tawala	-9.84802
▁uzito	-9.84839
▁Africa	-9.84854
▁Kitengo	-9.84885
tazama	-9.84916
▁mwanadamu	-9.84956
ini	-9.84963
▁wanafanya	-9.85043
▁uso	-9.85069
▁kukamilisha	-9.85228
hisi	-9.85255
▁lao	-9.85276
▁kurejea	-9.85303
▁kupigwa	-9.85388
▁wanataka	-9.85388
▁wizi	-9.85404
fuatilia	-9.85415
▁saini	-9.85418
▁utakao	-9.85419
▁07	-9.85428
mw	-9.85431
▁marekebisho	-9.85452
▁Wajumbe	-9.85511
▁nilikuwa	-9.85512
▁Kulia	-9.85521
▁Hakimu	-9.85583
▁Mwanamke	-9.85596
▁kuongezeka	-9.85628
ment	-9.85628
▁Hili	-9.85648
▁1,	-9.85657
▁St	-9.85669
▁Ziwa	-9.85687
▁Msaidizi	-9.85728
▁ufafanuzi	-9.85787
▁tuka	-9.85902
▁kukubali	-9.85972
.....	-9.86009
▁ofisini	-9.86068
▁anayo	-9.86102
▁waumini	-9.8616
thi	-9.86195
▁Fi	-9.86222
hama	-9.86304
▁Mali	-9.86307
▁Che	-9.86342
▁meli	-9.86386
▁usafi	-9.8641
▁Francis	-9.86505
▁endelevu	-9.86547
▁Kundi	-9.86554
▁masoko	-9.86575
▁Real	-9.86591
▁Papa	-9.86592
Tuna	-9.86607
▁ngozi	-9.86822
▁kuunga	-9.86831
▁mzazi	-9.86832
▁Uchumi	-9.86851
▁wanayo	-9.86892
▁pindi	-9.86918
badilika	-9.86929
yu	-9.86962
▁Uki	-9.86983
▁kuchagua	-9.8708
▁me	-9.87101
▁vyanzo	-9.87157
".	-9.87162
▁kipya	-9.872
wezekana	-9.87216
kufa	-9.87225
▁pole	-9.87253
▁Ethiopia	-9.87345
▁utu	-9.87346
▁)	-9.87396
aga	-9.8741
▁Tazama	-9.87518
▁haramu	-9.87557
▁Hi	-9.87557
▁@	-9.8756
▁upasuaji	-9.8772
▁so	-9.87798
kuta	-9.87819
▁Go	-9.87871
▁Vyama	-9.87903
▁70	-9.87914
▁inaendelea	-9.87967
▁90	-9.8797
▁kiti	-9.88019
▁wapiga	-9.88043
per	-9.88145
▁kukusanya	-9.88176
SS	-9.88179
jitahidi	-9.88222
▁May	-9.88236
▁Katoliki	-9.88243
▁Ho	-9.88257
▁Kitaifa	-9.88337
▁UMOJA	-9.88368
▁MAMBO	-9.88386
▁kutuma	-9.88405
▁mishahara	-9.88429
▁Ripoti	-9.88432
Ali	-9.88454
hitajika	-9.88497
▁kusikia	-9.88509
▁Nne	-9.88537
▁kubadilisha	-9.88549
kabidhi	-9.88668
▁AFRIKA	-9.88686
▁Peter	-9.88696
▁Marehemu	-9.88708
kula	-9.88767
▁Maoni	-9.88808
▁agizo	-9.88873
▁vema	-9.88913
▁mashine	-9.88939
▁tunaweza	-9.88964
jumuisha	-9.88992
▁aibu	-9.89089
kwe	-9.891
▁wanne	-9.89262
▁Mwili	-9.893
▁Kanuni	-9.89342
ibuka	-9.89616
▁akina	-9.89653
▁matendo	-9.89659
▁tuweze	-9.8969
▁ilipo	-9.89717
▁hadhara	-9.8976
chagua	-9.8981
▁upungufu	-9.89812
▁on	-9.89881
ndu	-9.89891
▁Mkapa	-9.89895
fundisha	-9.89923
▁Allah	-9.89923
▁Simiyu	-9.89956
dia	-9.9007
▁Awali	-9.9023
▁mojawapo	-9.90303
pungua	-9.90316
lisha	-9.90355
▁Mapato	-9.90377
▁kuwekeza	-9.90382
fanyi	-9.90395
10	-9.90405
CHA	-9.90508
endeshwa	-9.90511
▁baadae	-9.90513
shughulikia	-9.90515
▁nafsi	-9.90537
shukuru	-9.90606
HI	-9.90626
▁Mtanzania	-9.90669
▁ngono	-9.90703
▁labda	-9.90731
▁Filamu	-9.90732
mani	-9.90752
▁App	-9.90792
▁Do	-9.90888
alisema	-9.90938
Ka	-9.91012
tion	-9.91018
▁katibu	-9.91055
▁anataka	-9.91127
nt	-9.91129
▁wakiwemo	-9.91132
it	-9.91346
onya	-9.91361
▁madawa	-9.91365
▁Wewe	-9.91376
tumwa	-9.91427
▁kuelewa	-9.91436
vo	-9.91484
ache	-9.9152
▁Kiingereza	-9.9155
ungana	-9.91591
▁TA	-9.91598
ver	-9.91611
▁akasema	-9.91712
▁Ilala	-9.91713
▁kushika	-9.9175
▁Milioni	-9.91782
▁mingine	-9.9192
wezi	-9.91927
anzishwa	-9.91931
▁Lissu	-9.91949
▁ange	-9.91959
▁Odinga	-9.92018
Si	-9.92069
▁MAFUNZO	-9.9208
▁kikamilifu	-9.92279
▁jipya	-9.92303
▁tamasha	-9.92342
▁WAKATI	-9.92358
▁Somalia	-9.92414
▁Kufanya	-9.92437
▁kompyuta	-9.9245
sti	-9.92486
▁kifungo	-9.92552
▁kumpa	-9.92595
▁Uchukuzi	-9.92695
mshukuru	-9.92721
ingiza	-9.928
▁wanaoishi	-9.9286
▁waasi	-9.92888
ine	-9.92983
▁unataka	-9.93013
tetea	-9.93086
thibitisha	-9.93097
▁Emmanuel	-9.93164
▁haiku	-9.93172
▁kukamilika	-9.93185
▁In	-9.93225
GA	-9.93283
▁zitakazo	-9.93402
▁msichana	-9.93481
▁NAFASI	-9.93613
:-	-9.93628
▁data	-9.93668
▁kifungu	-9.93699
tamani	-9.93703
▁ZANZIBAR	-9.93717
▁takriban	-9.9375
▁mstaafu	-9.93772
▁Ti	-9.93789
▁online	-9.9391
lazimika	-9.93938
▁	-9.93961
▁Bajeti	-9.94075
vaa	-9.94078
▁mzee	-9.94081
▁mita	-9.9416
▁2005	-9.94208
▁maumivu	-9.94209
ang	-9.94274
▁Magereza	-9.94284
sia	-9.94312
▁200	-9.94365
▁Dawa	-9.94394
ZO	-9.94453
badili	-9.94497
▁JAMHURI	-9.94604
▁Zi	-9.9461
nce	-9.94667
zunguka	-9.94673
▁anga	-9.94717
▁vili	-9.94718
futa	-9.94751
▁Uta	-9.94763
▁kikundi	-9.94828
▁kuamini	-9.94918
▁Mchezo	-9.94919
▁Slaa	-9.9492
▁kugombea	-9.94952
▁mbinguni	-9.94959
▁hususan	-9.94976
kamatwa	-9.95006
▁mitihani	-9.95039
▁vigumu	-9.95056
▁MAMA	-9.95069
▁Jambo	-9.95141
gwa	-9.95149
athiri	-9.95212
▁vikundi	-9.95294
▁dhana	-9.95295
▁shamba	-9.95387
▁majadiliano	-9.95411
▁2018.	-9.95472
▁Radio	-9.95598
▁kilele	-9.95641
▁mifumo	-9.95669
▁Ally	-9.95709
▁David	-9.95711
▁jela	-9.95726
▁DUNIANI	-9.95728
pelekwa	-9.95732
▁isipokuwa	-9.95741
▁Sheikh	-9.95773
▁endapo	-9.95794
▁Bibi	-9.95924
pongeza	-9.95925
▁chenye	-9.95969
▁Zimbabwe	-9.95982
▁UNA	-9.96039
▁JESHI	-9.96167
▁ubingwa	-9.96171
ano	-9.96201
DI	-9.96382
un	-9.96415
▁joto	-9.96425
▁kukata	-9.96429
▁zima	-9.96442
▁Airtel	-9.96461
▁MUUNGANO	-9.96485
▁pengine	-9.96534
▁vyake	-9.96555
VU	-9.96557
▁asiye	-9.96587
▁AU	-9.96592
lio	-9.966
ambiwa	-9.96602
undwa	-9.96745
TUKO	-9.96755
unganisha	-9.96845
▁WATOTO	-9.96877
▁ho	-9.96884
▁Abdul	-9.96914
▁OFISI	-9.96937
▁zilikuwa	-9.96988
▁kwanini	-9.96991
▁likiwa	-9.97031
▁vikwazo	-9.9705
▁Ndiyo	-9.97061
▁Programu	-9.97078
okoa	-9.97135
rudisha	-9.97155
▁kaunti	-9.97169
chaguliwa	-9.97174
▁umekuwa	-9.9728
▁mtandaoni	-9.97281
jiunga	-9.97294
▁mw	-9.97302
▁MWANZA	-9.97315
mp	-9.97333
▁LIGI	-9.9741
▁Ndio	-9.97424
▁Bila	-9.9743
▁Rasmi	-9.97439
▁ktk	-9.97457
▁kimya	-9.97477
weke	-9.9748
sikiliza	-9.9755
▁ukuaji	-9.97638
fiki	-9.97664
▁mkopo	-9.97696
▁kutetea	-9.97699
▁kufungwa	-9.97707
▁Wengine	-9.97767
▁Mkataba	-9.97925
▁mitaa	-9.98005
ci	-9.98021
dumu	-9.98029
anga	-9.98044
▁Soma	-9.98046
▁Ubungo	-9.9813
▁jua	-9.98149
▁hasara	-9.98168
▁HALI	-9.98179
▁yenyewe	-9.98226
▁ji	-9.98232
▁matatu	-9.98301
▁makali	-9.98305
▁mwenzake	-9.98362
▁sijui	-9.98362
▁hakuwa	-9.98366
▁msiba	-9.98374
ssa	-9.98405
▁kifedha	-9.9842
▁itaendelea	-9.98451
▁wapya	-9.98469
▁b	-9.98474
▁London	-9.98547
as	-9.98658
▁Swahili	-9.98666
kwisha	-9.98703
▁Mifugo	-9.98717
▁samaki	-9.98741
▁Tuzo	-9.98756
▁hatia	-9.98777
▁fupi	-9.98916
▁mazishi	-9.99008
▁uendeshaji	-9.99058
▁ulemavu	-9.99063
▁SASA	-9.99162
▁James	-9.99255
▁SIMBA	-9.99328
▁Barcelona	-9.99404
▁Kweli	-9.99415
▁wahusika	-9.99507
▁ushindani	-9.99552
▁elfu	-9.99554
▁Hakika	-9.99556
▁sina	-9.99586
▁TUKO	-9.99617
▁MI	-9.99681
tengenezwa	-9.99686
sababishwa	-9.99706
▁Maria	-9.99737
▁busara	-9.99766
ns	-9.99774
▁kikazi	-9.99802
▁Hiyo	-9.9982
▁kima	-9.99826
tekelezwa	-9.99869
▁Saba	-9.99876
tz	-9.99919
kana	-9.99936
pendekeza	-9.99951
▁Paulo	-9.99964
shia	-9.99973
▁35	-9.99997
picha	-10.0002
elekeza	-10.0004
▁kidini	-10.0015
▁ifikapo	-10.0019
▁MAISHA	-10.0022
▁sakata	-10.0022
▁majeshi	-10.0024
▁POLISI	-10.0024
▁tamko	-10.0027
▁Upinzani	-10.0036
▁majimbo	-10.0042
▁rufaa	-10.0042
tumie	-10.0051
▁enzi	-10.0052
▁wenyeji	-10.0054
ili	-10.0055
YO	-10.0058
tuko	-10.0061
▁Binadamu	-10.0062
timiza	-10.0063
▁Brazil	-10.0068
jo	-10.0073
▁viungo	-10.0083
asi	-10.0086
▁Ummy	-10.0094
▁kujaribu	-10.0097
▁Mwezi	-10.01
▁amewa	-10.0104
▁nk	-10.0105
▁NAIBU	-10.0112
baini	-10.0112
ard	-10.0113
▁Mabingwa	-10.0115
▁kupanga	-10.0127
▁vyenye	-10.0133
▁fa	-10.0141
X	-10.0147
rd	-10.0149
▁Italia	-10.0152
▁Mechi	-10.0166
▁yaliyofanyika	-10.0169
▁mstari	-10.017
▁37	-10.017
▁Kushoto	-10.0176
▁kuongea	-10.0177
▁Pinda	-10.0182
▁unavyo	-10.0185
▁kuhamasisha	-10.0187
▁do	-10.0202
▁mkazi	-10.0208
▁kipekee	-10.021
kiri	-10.0211
▁hasira	-10.0217
▁UMMA	-10.0231
▁kuzindua	-10.0236
▁BONGO	-10.0238
anzia	-10.0238
maanisha	-10.0238
▁Twitter	-10.0241
▁chuki	-10.0243
andikwa	-10.0257
▁Dola	-10.0259
fanye	-10.0262
▁Mratibu	-10.028
shuka	-10.028
▁hadhi	-10.0283
▁p	-10.0286
▁CRDB	-10.0286
▁Jo	-10.0289
▁akimkabidhi	-10.0289
▁kume	-10.029
ud	-10.0295
ngine	-10.0298
▁haita	-10.0299
ngwe	-10.0299
▁Fu	-10.03
▁ufumbuzi	-10.0305
▁mtaa	-10.0308
▁mabingwa	-10.0308
shangaa	-10.031
▁Kidato	-10.0312
▁KAMA	-10.0318
▁PAMOJA	-10.0338
▁dhahabu	-10.0341
▁No	-10.0344
▁Mwananchi	-10.0347
▁Abdallah	-10.0348
▁ada	-10.0351
▁32	-10.0355
ishia	-10.0356
tii	-10.0358
jikuta	-10.0368
▁kujitokeza	-10.037
▁UN	-10.0372
hoji	-10.0373
gundua	-10.039
▁usawa	-10.0391
▁we	-10.0394
▁MAJI	-10.0396
▁inakuwa	-10.0396
▁Sita	-10.0406
▁Uislamu	-10.041
12	-10.0412
▁2008	-10.0412
▁magharibi	-10.042
▁AKUTANA	-10.0421
▁jukwaa	-10.0425
▁kuhifadhi	-10.044
▁ko	-10.0442
RO	-10.0446
▁Ne	-10.0452
▁mwingi	-10.0462
hudhuria	-10.0466
▁vikuu	-10.0467
▁Maneno	-10.0467
▁Sababu	-10.0468
Mb	-10.0469
▁Ca	-10.0472
▁kubadili	-10.0472
▁zipo	-10.0481
▁mme	-10.0483
wakilisha	-10.0487
BI	-10.0489
is	-10.0491
▁Ukweli	-10.0493
▁Wali	-10.0503
▁Kambi	-10.0503
▁2017/2018	-10.0505
▁kongamano	-10.0508
▁Vita	-10.0512
▁Mtazamo	-10.0521
▁mbadala	-10.0529
▁jinsia	-10.0531
▁majaribio	-10.054
▁uelewa	-10.054
▁kuvunja	-10.0543
▁kiroho	-10.0544
▁uharibifu	-10.0545
▁hazina	-10.0547
▁njaa	-10.0553
▁kamwe	-10.0556
▁o	-10.0558
▁utajiri	-10.0559
ul	-10.0559
▁MAJINA	-10.0562
▁YOTE	-10.0568
▁Mtaa	-10.057
▁halafu	-10.0583
uli	-10.0584
▁ukatili	-10.0586
▁Robert	-10.0592
jue	-10.0594
▁neema	-10.0599
▁JK	-10.06
▁huwezi	-10.0605
ripotiwa	-10.0606
▁urahisi	-10.0614
▁Mwanasheria	-10.0623
11	-10.0632
itaka	-10.0632
▁vitafungu	-10.064
▁maziwa	-10.0644
▁Takwimu	-10.0649
▁Ofisa	-10.065
▁2,	-10.0652
▁jibu	-10.0654
ungu	-10.0664
▁upate	-10.0668
2017	-10.0671
▁Israeli	-10.0672
▁Mwinyi	-10.0674
▁80	-10.068
▁Zambia	-10.0682
likuwa	-10.0687
▁X	-10.0693
▁Uvuvi	-10.0693
▁kaka	-10.0696
kabiliwa	-10.0699
▁maofisa	-10.0699
▁japo	-10.0706
▁Kikosi	-10.0708
▁swala	-10.0713
▁Wi	-10.0721
ifanya	-10.0722
punguza	-10.0728
▁Platnumz	-10.0736
▁kutoku	-10.0741
▁JUU	-10.0742
▁WANA	-10.0742
uzwa	-10.0746
swa	-10.0748
WI	-10.0749
▁June	-10.0749
▁alio	-10.0757
▁bandari	-10.0758
▁Ibrahim	-10.0758
