<unk>	0
<s>	0
</s>	0
▁	-2.91888
S	-3.34464
>	-3.35635
"	-3.36278
▁ya	-3.63413
▁na	-3.66659
.	-3.73326
,	-3.75747
]	-4.02857
/	-4.0304
Y	-4.05333
IN	-4.05663
▁<<	-4.05768
ST	-4.06012
▁wa	-4.09734
:	-4.34898
▁kwa	-4.47988
[	-4.67154
▁a	-4.68112
p	-4.70583
}	-4.73455
▁{	-4.73681
text	-4.74853
ful	-4.75012
▁you	-4.75013
▁hel	-4.75053
▁are	-4.75075
stant	-4.75082
assi	-4.75128
▁[	-4.77756
a	-4.95127
▁ni	-5.04322
▁za	-5.04369
n	-5.27288
▁katika	-5.40551
t	-5.57042
;	-5.67355
quo	-5.67588
▁la	-5.76306
▁kuwa	-5.91909
▁zaidi	-5.94622
▁cha	-5.95355
\	-5.97168
▁ili	-5.98862
.\	-6.01191
▁-	-6.03853
▁vya	-6.11135
▁kama	-6.13975
.:	-6.16805
▁au	-6.2507
▁kwenye	-6.26732
&	-6.44076
▁T	-6.45158
▁&	-6.45946
▁kazi	-6.46863
o	-6.47563
▁ku	-6.47709
▁sentensi	-6.48208
▁kutoka	-6.49823
▁M	-6.56057
▁ambayo	-6.62405
▁ina	-6.6254
▁wakati	-6.63805
wa	-6.66651
▁data	-6.68549
za	-6.69822
▁vile	-6.72806
e	-6.7468
▁inaweza	-6.75616
engeneza	-6.79749
▁Kwa	-6.81129
▁kutumia	-6.83336
▁amba	-6.86542
?	-6.89227
▁muhimu	-6.90183
▁kufanya	-6.9251
▁hali	-6.92892
▁yake	-6.94007
▁watu	-6.95685
▁Ele	-6.9575
▁juu	-6.96707
kila	-6.96728
▁pia	-6.97696
▁U	-6.98501
)	-6.99165
▁njia	-7.00296
▁programu	-7.00901
▁kuhusu	-7.00981
▁hii	-7.03797
▁moja	-7.05647
▁mara	-7.08139
▁(	-7.08686
▁Ku	-7.09449
▁wateja	-7.11142
▁pamoja	-7.12203
▁hadi	-7.12646
▁bora	-7.12962
▁hu	-7.13449
▁kutoa	-7.16584
▁mtu	-7.16759
▁Andika	-7.18982
▁kwamba	-7.19102
▁kati	-7.19519
▁Ni	-7.20529
i	-7.20682
▁nyingi	-7.21533
▁sana	-7.21847
▁tofauti	-7.2189
▁=	-7.22811
▁u	-7.23942
▁Je	-7.25249
▁2.	-7.26227
▁ifuatayo	-7.26584
▁maneno	-7.26623
▁kawaida	-7.27083
▁1.	-7.27485
▁bidhaa	-7.27493
▁huduma	-7.27889
▁siku	-7.28594
▁kupunguza	-7.2961
▁kubwa	-7.30279
▁Unda	-7.30519
▁yenye	-7.30839
▁gani	-7.31013
▁A	-7.31045
▁3.	-7.3124
▁aina	-7.33914
▁mpya	-7.3662
s	-7.36829
▁hayo	-7.38529
▁kuunda	-7.3898
▁wake	-7.39414
▁orodha	-7.39804
▁AI	-7.40542
▁hewa	-7.41057
▁nishati	-7.41208
▁maisha	-7.4138
▁kujifunza	-7.41441
▁kupata	-7.4198
▁nini	-7.42532
▁mbili	-7.42819
▁yako	-7.44683
-	-7.45952
na	-7.47485
▁muda	-7.47567
▁afya	-7.49099
▁Zaidi	-7.49909
▁K	-7.51553
▁jinsi	-7.51598
▁ikiwa	-7.51929
▁nambari	-7.53041
▁1	-7.53164
(	-7.5329
▁nguvu	-7.53423
napaswa	-7.55107
▁uwezo	-7.57499
▁ali	-7.57789
▁una	-7.5787
!	-7.58429
▁kompyuta	-7.5886
▁biashara	-7.59718
▁kutumika	-7.59744
▁B	-7.60135
▁teknolojia	-7.60613
▁mazingira	-7.60981
▁haraka	-7.6145
▁lakini	-7.61542
▁4.	-7.61566
▁hadithi	-7.62331
▁kuu	-7.62787
▁kina	-7.63443
▁maji	-7.64222
▁kuzingatia	-7.64675
▁matumizi	-7.6521
▁hatua	-7.66341
▁kusaidia	-7.66534
▁joto	-7.66546
▁|	-7.6723
▁m	-7.67964
▁chini	-7.68499
▁yao	-7.69459
▁5.	-7.69599
▁unaweza	-7.70117
▁athari	-7.71424
▁hivyo	-7.71588
▁kuboresha	-7.72378
_	-7.72599
▁lugha	-7.73745
▁matokeo	-7.73995
▁mfumo	-7.76398
▁muundo	-7.76566
&#39;	-7.76972
▁alikuwa	-7.77527
▁uliyopewa	-7.77584
▁ndani	-7.77616
▁H	-7.77992
▁vipengele	-7.7821
▁maandishi	-7.78257
▁mabadiliko	-7.78429
▁Toa	-7.78452
▁2	-7.79664
▁chakula	-7.80346
weza	-7.80607
▁tu	-7.81203
▁5	-7.81703
▁3	-7.8182
▁kuongeza	-7.82041
▁mfano	-7.82257
▁neno	-7.82517
▁upya	-7.83305
▁hiyo	-7.83316
▁mtandaoni	-7.83548
▁fulani	-7.84184
▁kusababisha	-7.8467
▁kitu	-7.84864
▁C	-7.85956
▁huku	-7.86295
▁zinaweza	-7.8734
kuwa	-7.87461
▁sahihi	-7.88517
▁sehemu	-7.88689
▁mashine	-7.88913
▁ambazo	-7.88944
▁Ina	-7.89427
▁ulimwengu	-7.8982
▁ana	-7.91159
ruhusu	-7.92065
▁#	-7.92484
▁shughuli	-7.92681
▁mbalimbali	-7.93644
▁tatu	-7.9408
▁bila	-7.94122
kulingana	-7.94471
▁sababu	-7.94874
▁akili	-7.9534
▁Marekani	-7.95393
▁kuliko	-7.95601
▁zote	-7.95796
▁Wa	-7.97345
likuwa	-7.97665
▁habari	-7.97677
▁sauti	-7.97857
▁Ali	-7.98168
▁maelezo	-7.99359
▁wao	-7.9973
▁Taj	-8.00044
hakikisha	-8.00498
▁Hii	-8.01159
▁mada	-8.01494
▁hisia	-8.01704
▁ufanisi	-8.0248
▁faida	-8.03018
▁mbinu	-8.03026
▁rangi	-8.03079
▁sawa	-8.03603
▁gharama	-8.03818
▁hivi	-8.04355
▁inayo	-8.04431
▁tovuti	-8.05166
▁kuna	-8.0536
po	-8.05778
▁jua	-8.06256
▁hatari	-8.07056
▁kijamii	-8.0763
▁miaka	-8.07631
▁safu	-8.07783
▁kiasi	-8.08814
▁Katika	-8.10163
▁asili	-8.10347
▁karibu	-8.10435
▁nzuri	-8.10493
fanya	-8.10571
▁ndogo	-8.10608
▁zina	-8.10699
▁huu	-8.10774
▁iliyo	-8.10834
▁i	-8.11419
▁yetu	-8.11602
▁mkubwa	-8.11603
▁kufikia	-8.11624
▁kuchukua	-8.11681
▁muhtasari	-8.11892
▁maana	-8.11898
▁zao	-8.12151
▁Tambua	-8.12183
▁sasa	-8.12843
▁kwanza	-8.13084
▁wana	-8.14847
▁vitu	-8.14974
▁huo	-8.15189
▁kunaweza	-8.15221
▁vi	-8.15771
▁furaha	-8.16266
▁rahisi	-8.1641
▁&#39;	-8.16623
lo	-8.17017
▁duniani	-8.17573
▁watumiaji	-8.17658
▁picha	-8.17716
▁usalama	-8.17918
▁eneo	-8.18026
▁Pang	-8.18046
▁wako	-8.18603
▁yangu	-8.19277
▁mifumo	-8.19443
sha	-8.19524
▁jumla	-8.19891
▁pepe	-8.20083
▁nchi	-8.20445
?\	-8.20651
▁taarifa	-8.20686
▁nafasi	-8.20696
▁kutambua	-8.20704
▁mtumiaji	-8.20733
?:	-8.20853
▁+	-8.21964
▁maoni	-8.21973
▁mafuta	-8.22651
▁mawazo	-8.2269
▁mambo	-8.23254
▁kasi	-8.23256
▁uzoefu	-8.23264
▁usiku	-8.23338
x	-8.23453
▁wanaweza	-8.23845
▁mmoja	-8.25235
afuta	-8.25493
▁Hatimaye	-8.25557
u	-8.25676
▁mchakato	-8.26234
▁msingi	-8.26486
▁mtandao	-8.26563
▁hutoa	-8.26923
▁N	-8.27969
▁lazima	-8.28637
ni	-8.29202
▁10	-8.29266
▁ujuzi	-8.30336
▁barua	-8.3036
▁nje	-8.31042
▁mboga	-8.31079
T	-8.31114
▁kampuni	-8.31123
▁mzuri	-8.31392
▁ki	-8.31599
▁wenye	-8.32418
▁zinazo	-8.3311
▁mafanikio	-8.33572
▁maamuzi	-8.33881
▁wanyama	-8.33891
▁safari	-8.34606
▁kupitia	-8.34647
aji	-8.34845
paswa	-8.35405
▁mahitaji	-8.35714
▁kwani	-8.35932
Badilisha	-8.36083
▁kuvutia	-8.36158
▁wote	-8.3719
▁4	-8.375
▁vifaa	-8.3762
▁idadi	-8.37716
▁mitandao	-8.38343
▁ilikuwa	-8.39691
▁algoriti	-8.39841
▁mbaya	-8.40262
pata	-8.40323
▁kiwango	-8.40625
▁John	-8.40727
cho	-8.40951
▁mbadala	-8.41
▁kifungu	-8.4152
▁zake	-8.41539
▁maendeleo	-8.41796
▁mwaka	-8.41846
▁maarufu	-8.42207
▁maswali	-8.42569
▁sifa	-8.42977
▁mawasiliano	-8.43357
mbao	-8.43439
▁yafuatayo	-8.43466
▁b	-8.43509
▁Li	-8.43544
▁yoyote	-8.43755
▁6.	-8.43776
▁maeneo	-8.43884
▁kuweka	-8.43943
▁usahihi	-8.44646
▁matatizo	-8.4496
▁bandia	-8.45401
▁h	-8.45502
▁viwango	-8.45772
▁makala	-8.45788
▁mahali	-8.45814
▁gari	-8.45827
▁upande	-8.45861
▁thamani	-8.46216
▁matukio	-8.4622
▁mwisho	-8.47027
▁ndege	-8.47061
▁ajabu	-8.47134
▁kuelewa	-8.47773
▁pesa	-8.47829
▁tena	-8.4783
▁Fanya	-8.48248
▁bei	-8.48428
▁Pia	-8.48735
▁simu	-8.4878
▁yanaweza	-8.48982
▁hata	-8.4908
▁Pendekez	-8.49085
▁mazoezi	-8.49087
▁unao	-8.49366
je	-8.49435
▁wazi	-8.49475
▁ubunifu	-8.49507
▁kuhifadhi	-8.49807
▁wengine	-8.49932
▁kibinafsi	-8.50356
▁lina	-8.50367
▁mazungumzo	-8.50785
▁familia	-8.51256
▁rasilimali	-8.51643
▁nyumbani	-8.51666
▁dhana	-8.51689
▁k	-8.52064
▁kuongezeka	-8.52563
▁kweli	-8.52675
▁tabia	-8.52947
▁maudhui	-8.53401
▁haya	-8.53502
▁iwe	-8.53753
▁mrefu	-8.53829
▁mteja	-8.53891
▁mwenye	-8.54242
▁ambay	-8.54445
▁kidogo	-8.54714
▁ngumu	-8.5483
▁aki	-8.55673
▁kichwa	-8.55776
▁nyingine	-8.56062
▁zamani	-8.56131
▁uwezekano	-8.56552
▁kujumuisha	-8.56607
esha	-8.56704
▁hili	-8.57025
▁kamili	-8.57341
▁magari	-8.57423
▁yote	-8.57445
▁umeme	-8.57572
▁I	-8.57632
▁V	-8.57855
▁mdogo	-8.57897
▁mwingine	-8.57897
▁salama	-8.58344
▁mengi	-8.58802
▁wanafunzi	-8.58805
ji	-8.59441
▁haki	-8.59486
▁kutatua	-8.59745
▁marafiki	-8.59756
ajili	-8.59776
▁Ili	-8.59915
▁mpango	-8.60207
▁wawili	-8.60256
▁elimu	-8.60721
Weka	-8.61163
▁wavuti	-8.61176
ka	-8.61349
▁Orodh	-8.61846
▁0	-8.6198
▁wastani	-8.62123
▁moyo	-8.62378
▁asilia	-8.62384
▁fursa	-8.62604
▁filamu	-8.62658
▁hutumiwa	-8.62745
▁huwa	-8.62885
▁matibabu	-8.63075
▁tano	-8.63076
▁kanuni	-8.63087
▁kutafuta	-8.63638
▁hilo	-8.64046
▁wali	-8.64213
chafuzi	-8.64265
</	-8.6499
▁umma	-8.65522
▁vyanzo	-8.65523
▁nyumba	-8.65996
▁timu	-8.6602
▁seti	-8.66022
▁7.	-8.66567
▁binadamu	-8.67022
▁ingizo	-8.67544
▁kitabu	-8.67689
▁kikubwa	-8.68036
▁kutengeneza	-8.68138
▁x	-8.68435
▁urefu	-8.68548
▁kabla	-8.69059
2	-8.69261
▁yana	-8.69338
▁chaguo	-8.69619
▁binafsi	-8.70198
▁isiyo	-8.70488
><	-8.70572
▁zilizo	-8.70649
▁malengo	-8.70659
y	-8.70739
▁bahari	-8.71186
tumia	-8.71435
▁kipekee	-8.71662
▁uhusiano	-8.71669
▁sheria	-8.71769
▁awali	-8.72192
▁kiotomatiki	-8.72724
▁ime	-8.73073
▁mwanga	-8.73154
▁uli	-8.73346
▁Wakati	-8.73429
▁wengi	-8.73793
▁ununuzi	-8.73797
▁jambo	-8.73813
▁serikali	-8.73813
▁mbali	-8.73866
▁anaye	-8.74054
unda	-8.74067
▁ma	-8.74282
▁mwili	-8.7431
▁kadhaa	-8.74336
▁mchezo	-8.74354
▁maarifa	-8.7488
▁msimbo	-8.7488
▁hai	-8.74944
▁kukuza	-8.74974
▁moto	-8.74984
▁mpangilio	-8.75428
):	-8.75812
▁viungo	-8.75976
▁8	-8.76452
▁nyenzo	-8.76528
▁urahisi	-8.76548
▁maalum	-8.76782
▁kudhibiti	-8.76966
▁Na	-8.77056
▁utafiti	-8.77091
▁tukio	-8.77265
▁mimea	-8.77643
▁upepo	-8.77734
▁baada	-8.78142
pande	-8.78148
▁chanya	-8.78521
▁hapa	-8.78711
▁swali	-8.7877
▁kufuatilia	-8.78802
▁anga	-8.78936
▁vizuri	-8.79388
▁kuchunguza	-8.794
▁saa	-8.79535
▁makubwa	-8.79909
▁shairi	-8.79927
▁J	-8.80459
▁6	-8.80513
▁nchini	-8.80534
ongezek	-8.80764
▁huko	-8.80971
▁vina	-8.81087
▁alama	-8.81302
Ongeza	-8.81421
▁umuhimu	-8.81651
▁uuzaji	-8.81652
wezesha	-8.81905
▁pa	-8.82128
▁Tumi	-8.82201
▁zingine	-8.82228
▁si	-8.82415
▁kuona	-8.82514
▁hapo	-8.82876
▁kusoma	-8.82892
▁baridi	-8.83004
.&	-8.83008
▁wanao	-8.83262
▁R	-8.83286
ainisha	-8.83326
▁manufaa	-8.83408
▁hizi	-8.83413
▁michezo	-8.83528
chukua	-8.84508
idi	-8.84603
▁uso	-8.84628
▁linalo	-8.84835
▁utambuzi	-8.85206
▁kubadilisha	-8.85222
▁huyo	-8.85238
▁iki	-8.85311
▁miti	-8.8581
▁dakika	-8.85969
▁zana	-8.86341
▁uchumi	-8.8644
▁usaidizi	-8.86452
▁jamii	-8.86509
▁jina	-8.86725
▁vyema	-8.87034
▁uzalishaji	-8.87038
▁uchanganuzi	-8.87048
maanisha	-8.87086
▁hutumia	-8.87091
▁fupi	-8.87119
▁kupanga	-8.87169
▁Siku	-8.87391
▁kuruhusu	-8.87552
▁kikombe	-8.87673
▁kuifanya	-8.87684
▁D	-8.88044
▁maagizo	-8.88292
▁wangu	-8.88466
▁Teknolojia	-8.8858
▁roboti	-8.88891
▁viwili	-8.88898
▁kisha	-8.88945
▁F	-8.88968
▁halisi	-8.8899
▁majuzi	-8.89529
▁8.	-8.89569
▁kauli	-8.90159
▁changamoto	-8.9016
▁mkuu	-8.9016
▁kale	-8.90164
▁herufi	-8.90253
hitaji	-8.90334
▁wetu	-8.90887
jumuisha	-8.90951
▁zenye	-8.91437
▁kwenda	-8.91449
toa	-8.91456
nganisha	-8.91575
▁mvua	-8.92107
▁dh	-8.9212
▁ume	-8.92557
;.	-8.92581
▁ubora	-8.92789
▁anaweza	-8.92813
▁Kujifunza	-8.92889
▁Ma	-8.93061
anza	-8.93607
▁karatasi	-8.93709
▁ujumla	-8.94047
▁hoja	-8.94084
▁mstari	-8.94177
▁Vita	-8.94193
onyesha	-8.948
▁utulivu	-8.94802
▁zifuatazo	-8.95372
▁vingine	-8.95383
▁mawili	-8.95394
▁kujenga	-8.95402
▁usafiri	-8.95412
▁kushiriki	-8.95896
taka	-8.96614
▁husaidia	-8.96769
▁kuokoa	-8.96769
▁Tung	-8.97279
▁walio	-8.97297
▁jiji	-8.97371
▁uaminifu	-8.97399
▁kabisa	-8.97399
▁uchunguzi	-8.97404
▁historia	-8.97428
pewa	-8.97448
▁kuleta	-8.97602
▁Dunia	-8.97628
▁uki	-8.97636
hi	-8.9776
▁ulikuwa	-8.97824
▁suala	-8.98084
▁viumbe	-8.98085
▁ita	-8.98314
▁wasiwasi	-8.98773
▁makosa	-8.98775
▁watoto	-8.98832
saidia	-8.9907
sababisha	-8.99081
▁soko	-8.99441
▁kuishi	-8.99465
▁kimataifa	-8.99468
▁miundo	-8.99468
▁duka	-8.99688
▁Inawez	-8.99709
▁kidijitali	-9.00167
▁tatizo	-9.00167
▁magonjwa	-9.00168
▁ufikiaji	-9.00168
▁malipo	-9.00184
▁wanadamu	-9.00229
▁kisasa	-9.0027
▁bustani	-9.00864
▁kaboni	-9.00871
▁kipengele	-9.00897
▁leo	-9.00941
▁ulio	-9.01236
▁kiuchumi	-9.01581
▁kuchakata	-9.01589
▁kuendelea	-9.01667
▁Kila	-9.01785
▁mbele	-9.02359
▁kununua	-9.02411
▁aka	-9.02479
▁hati	-9.02581
▁mwezi	-9.0266
▁amani	-9.02708
▁Paka	-9.02867
▁mradi	-9.03014
▁Mfumo	-9.03166
▁kali	-9.03413
▁10.	-9.03487
▁hesabu	-9.03495
▁2:	-9.03597
▁wowote	-9.03739
▁Pata	-9.03765
▁kijiko	-9.03769
▁nyota	-9.03803
▁zime	-9.04349
▁hifadhidata	-9.04469
▁ujasiri	-9.04535
▁kimwili	-9.05204
▁hatimaye	-9.05205
▁kijani	-9.0523
▁Chagu	-9.05307
▁vitabu	-9.05369
▁gesi	-9.05945
▁fedha	-9.05969
▁vinavyo	-9.06
▁def	-9.06156
▁kuelezea	-9.06429
▁macho	-9.06684
▁kurekebisha	-9.06697
tumika	-9.06916
vyo	-9.07252
▁zi	-9.07363
▁Njia	-9.0738
▁nyuma	-9.07443
▁tayari	-9.07445
▁usawa	-9.07469
▁aya	-9.07471
hisi	-9.07698
▁Kuna	-9.07883
▁mengine	-9.08207
▁vitunguu	-9.08225
▁mtindo	-9.08231
▁utendaji	-9.084
▁kilicho	-9.08522
▁Wana	-9.08725
▁zisizo	-9.08934
▁maadili	-9.08966
ye	-9.09015
▁pili	-9.0905
▁Jua	-9.09717
▁ukuaji	-9.09747
▁kucheza	-9.09787
▁Baada	-9.09897
▁giza	-9.10482
▁bado	-9.1051
▁ujumbe	-9.10514
leta	-9.10577
onekana	-9.10673
▁mhusika	-9.11297
▁kuchanganua	-9.11302
▁ukurasa	-9.11305
▁cm	-9.11677
▁Programu	-9.11766
ariri	-9.12018
▁Nina	-9.12066
▁jukumu	-9.12077
▁ziada	-9.12077
▁kugundua	-9.12191
▁ladha	-9.12898
▁kum	-9.13256
d	-9.13631
▁kile	-9.13732
▁ulimwenguni	-9.13762
▁Hatua	-9.13849
▁safi	-9.14261
▁kote	-9.14509
efu	-9.14532
pendekeza	-9.14615
▁kuonyesha	-9.14649
).	-9.14836
▁kifedha	-9.1529
▁karibuni	-9.15366
▁vyakula	-9.1539
aadhi	-9.15972
▁neva	-9.1611
gt	-9.16283
=\"	-9.16703
▁mi	-9.16873
▁utendakazi	-9.16936
▁chanzo	-9.16937
namo	-9.17013
com	-9.17587
julikana	-9.17754
▁msitu	-9.17771
▁pilipili	-9.17772
▁iliyotolewa	-9.17778
▁wenyewe	-9.17787
▁majaribio	-9.17797
▁mbwa	-9.17821
▁laini	-9.17895
▁ame	-9.17996
▁Mtandao	-9.18153
▁jioni	-9.1861
▁rasmi	-9.18637
▁dukani	-9.18642
▁angani	-9.18649
▁kuendesha	-9.18667
jaribu	-9.18686
weka	-9.1875
A	-9.19131
ana	-9.19404
▁kulinda	-9.19486
▁mtazamo	-9.19489
▁kuzuia	-9.19508
▁kupanda	-9.19518
▁v	-9.196
▁2,	-9.20063
▁shida	-9.20312
▁kukokotoa	-9.20322
▁mwenyewe	-9.20326
▁Python	-9.2034
▁kukabiliana	-9.20351
▁kifuatacho	-9.20388
▁wingu	-9.20437
▁muziki	-9.20883
tengeneza	-9.20943
▁9.	-9.21007
▁mchanganyiko	-9.21179
▁kuji	-9.21203
▁hisa	-9.21223
▁India	-9.21281
▁Ki	-9.21993
itwa	-9.21997
joo	-9.22062
▁kutokea	-9.22118
▁ndoto	-9.22121
▁otomatiki	-9.22121
▁ukubwa	-9.22124
▁kuandika	-9.22134
▁G	-9.22577
▁tasnia	-9.22921
▁ufuatao	-9.22921
▁kutekeleza	-9.2294
▁pembetatu	-9.23001
▁wafanyikazi	-9.23033
▁uhuru	-9.23049
▁*	-9.23425
▁shule	-9.23781
▁wimbo	-9.23806
▁zijazo	-9.23806
rudisha	-9.24003
▁matatu	-9.247
▁lilikuwa	-9.24749
▁kubuni	-9.24767
▁Ufaransa	-9.24829
▁kuanza	-9.24889
▁vilivyo	-9.24979
▁Mtu	-9.25613
▁ukos	-9.25618
▁lake	-9.25769
▁uzuri	-9.25888
td	-9.25942
▁zetu	-9.26509
▁mafunzo	-9.26509
▁mapya	-9.26509
▁sayari	-9.2651
▁masuala	-9.26513
▁kupendeza	-9.26519
▁uamuzi	-9.2652
▁mikakati	-9.26524
▁vipande	-9.26557
▁matunda	-9.26557
▁upendo	-9.26642
ona	-9.27031
▁Ikiw	-9.27123
▁4,	-9.27387
▁sera	-9.27429
▁utoaji	-9.2743
▁mitindo	-9.27436
▁GPT	-9.27459
▁hiki	-9.27468
ja	-9.27649
▁sio	-9.27859
▁chache	-9.28352
▁chumvi	-9.28352
▁mpira	-9.28352
▁suluhisho	-9.28352
▁mapato	-9.28353
▁ushirikiano	-9.28353
▁kuwasiliana	-9.28408
cha	-9.28424
▁kudumisha	-9.28453
▁The	-9.28496
▁wafanyakazi	-9.2866
zi	-9.28693
▁Nili	-9.28852
mekuwa	-9.28915
▁kinacho	-9.29141
▁kampeni	-9.29289
▁michakato	-9.29292
▁halijoto	-9.29302
▁wahusika	-9.29611
▁wame	-9.29885
▁chapa	-9.29995
▁kula	-9.30201
▁video	-9.3023
▁Pato	-9.30232
▁sufuria	-9.30262
▁walikuwa	-9.30365
▁ukweli	-9.30372
▁==	-9.30507
ma	-9.3059
▁wazo	-9.30789
▁P	-9.3095
▁usimamizi	-9.3119
▁utafutaji	-9.31191
nayoweza	-9.31241
▁katikati	-9.31517
▁kitenzi	-9.31543
▁Kompyuta	-9.31598
▁vita	-9.31692
▁aliye	-9.31822
▁ardhi	-9.32117
▁mkono	-9.32117
tokana	-9.32125
▁miwili	-9.32144
▁makazi	-9.32146
▁Aina	-9.32185
▁kukaa	-9.32186
▁Akili	-9.32454
▁zawadi	-9.32564
▁kumbukumbu	-9.33115
▁vyote	-9.33115
▁usemi	-9.33122
▁udhibiti	-9.33135
▁kukamilisha	-9.33143
▁lili	-9.33217
▁nafuu	-9.33306
▁shirika	-9.33388
▁Faida	-9.33539
▁taka	-9.3358
▁siri	-9.3376
▁s	-9.33851
ishi	-9.33911
m	-9.33969
▁pekee	-9.34203
▁toa	-9.34822
▁uta	-9.35053
▁plastiki	-9.35085
▁mwelekeo	-9.35085
▁kutosha	-9.35128
▁Amerika	-9.35175
▁kurudi	-9.35186
▁nayo	-9.35252
▁seli	-9.35291
▁sayansi	-9.35475
ko	-9.35517
▁mwa	-9.35524
▁Kisha	-9.35857
▁Kiingereza	-9.36085
▁lishe	-9.36086
▁tija	-9.36086
▁bidii	-9.36087
▁ufahamu	-9.36108
▁basi	-9.36121
▁kujibu	-9.36124
▁kujaribu	-9.36295
▁dunia	-9.36334
▁nina	-9.36348
;&	-9.36364
▁zili	-9.36795
au	-9.3698
▁lenye	-9.37093
▁mifano	-9.37117
▁kupiga	-9.37158
▁rafiki	-9.37247
gundua	-9.37305
▁kutazama	-9.37347
▁Mfano	-9.3736
▁baad	-9.37396
▁mji	-9.37442
b	-9.37564
▁uvumbuzi	-9.38119
undwa	-9.38394
▁lako	-9.38461
tafuta	-9.38978
▁asubuhi	-9.39147
▁uwanja	-9.39158
▁hakuna	-9.39218
▁c	-9.39325
Jina	-9.39386
▁5,	-9.39727
▁zako	-9.39872
hali	-9.40013
▁paka	-9.40061
▁Mara	-9.40102
▁y	-9.4015
▁mfupi	-9.40189
▁hasara	-9.40191
▁kupima	-9.40197
▁zinazohusiana	-9.40203
▁iliyopita	-9.40204
▁insha	-9.40205
▁dawa	-9.40213
▁mzunguko	-9.40222
▁angahewa	-9.40244
▁chake	-9.40351
▁thabiti	-9.40401
▁Data	-9.40584
zo	-9.40698
▁jibu	-9.40867
▁endelevu	-9.40886
▁Hapo	-9.40901
angazia	-9.40924
▁kubadilika	-9.41303
▁Tofauti	-9.41335
binu	-9.41434
▁hufanya	-9.41501
▁kutabiri	-9.41655
enda	-9.41678
▁3,	-9.41678
▁waki	-9.41949
si	-9.42189
▁Bandia	-9.42305
▁akaunti	-9.42305
▁vidokezo	-9.42305
▁kikuu	-9.42306
▁Tuna	-9.4245
▁badala	-9.42465
▁kuto	-9.42494
▁angavu	-9.42523
▁yanayo	-9.42679
▁mikono	-9.43356
▁motisha	-9.43381
▁kupungua	-9.43401
▁kuanzia	-9.43419
▁usio	-9.43619
▁7	-9.43672
k	-9.43895
▁zinazowez	-9.44438
▁muktadha	-9.44467
▁vigezo	-9.44467
▁kisiasa	-9.44467
▁mojawapo	-9.44491
▁kulinganisha	-9.44559
▁mawimbi	-9.44564
ya	-9.44613
▁uharibifu	-9.4463
▁Ana	-9.44718
▁wale	-9.44761
M	-9.44792
▁bluu	-9.44816
1	-9.44909
▁nzima	-9.45569
▁darasa	-9.45591
▁uboreshaji	-9.4562
▁kushughulikia	-9.45628
▁<	-9.45638
▁ukitumia	-9.45644
▁lililo	-9.45705
badilisha	-9.45778
la	-9.46365
D	-9.46503
▁vitatu	-9.46644
http	-9.46677
▁suluhu	-9.46677
▁kifaa	-9.46682
▁majibu	-9.46693
▁bajeti	-9.46713
▁mwanafunzi	-9.46713
▁kuanzisha	-9.46758
▁kuunganisha	-9.46809
lenga	-9.47002
▁sanaa	-9.47174
▁kuku	-9.47202
▁Yeye	-9.47749
▁kutisha	-9.47807
▁mnyama	-9.47922
▁hasi	-9.47977
madhumuni	-9.48048
▁Huduma	-9.48161
▁nomino	-9.48358
▁kitamaduni	-9.48937
▁riwaya	-9.48937
▁lebo	-9.48937
▁ujifunzaji	-9.48938
▁mkusanyiko	-9.4894
▁lengo	-9.48976
▁kukusanya	-9.48998
▁majira	-9.49092
ongezeka	-9.49514
▁Apple	-9.49705
▁linawez	-9.49975
;,	-9.50031
▁ndefu	-9.50086
▁hizo	-9.50088
▁Uingereza	-9.50455
pitia	-9.50849
▁kutathmini	-9.51117
li	-9.51155
▁Kuwa	-9.51209
▁shauku	-9.5125
▁mashirika	-9.51255
▁imekuwa	-9.51347
;.:	-9.51455
▁il	-9.51497
▁Watu	-9.51812
▁tarehe	-9.51828
://	-9.52059
▁Bidhaa	-9.52175
▁kadi	-9.52423
▁polepole	-9.52426
▁matumaini	-9.52428
▁urafiki	-9.52428
▁majukumu	-9.5243
▁zinazowezekana	-9.52432
▁tamaa	-9.52439
▁ushauri	-9.52447
▁sitiari	-9.52464
▁kusafiri	-9.5249
▁mahiri	-9.52532
▁msaada	-9.52533
h	-9.52636
kutana	-9.52739
safiri	-9.52852
▁Ingawa	-9.52872
endelea	-9.53033
B	-9.5309
▁mahususi	-9.53616
▁mapema	-9.53617
▁sekta	-9.53619
▁uwazi	-9.53658
▁janga	-9.53662
amua	-9.53775
▁New	-9.53777
takuwa	-9.53828
▁kimaadili	-9.54821
▁lifuatalo	-9.54821
▁chochote	-9.54821
▁nyekundu	-9.54821
▁Hali	-9.54857
▁sahani	-9.5486
▁benki	-9.5486
▁mauzo	-9.54867
▁chumba	-9.55035
▁machungwa	-9.55068
▁Mabadiliko	-9.55208
▁nne	-9.55443
▁akiwa	-9.55525
▁yasiyo	-9.55538
tazama	-9.55628
▁Uki	-9.55676
▁9	-9.55822
▁ruwaza	-9.5604
▁usindikaji	-9.56067
▁changamano	-9.56084
▁kuchagua	-9.56118
▁Kanuni	-9.56149
▁kufurahisha	-9.56152
▁nyama	-9.56157
▁Hata	-9.56302
;:	-9.5648
▁wiki	-9.56504
▁vipi	-9.56856
▁Z	-9.56919
▁ulilopewa	-9.57275
▁ratiba	-9.57275
▁Kwanza	-9.57285
▁kutumiwa	-9.57308
▁ishara	-9.57315
▁Mashine	-9.57315
ueleze	-9.57377
▁kuangalia	-9.57401
▁kueleke	-9.57417
(&	-9.58096
chunguza	-9.58379
itandao	-9.58467
▁imani	-9.58526
▁ushindani	-9.58566
▁sarufi	-9.58566
▁1/2	-9.58568
▁tuna	-9.58739
▁Unaweza	-9.58773
▁Hu	-9.58844
▁Jina	-9.58867
AI	-9.58984
lt	-9.59058
▁nili	-9.5964
▁12	-9.59641
▁O	-9.59695
▁chenye	-9.59781
▁injini	-9.59791
▁hadhira	-9.59794
▁ubashiri	-9.59827
▁kemikali	-9.59833
▁kuridhika	-9.59857
▁kuwezesha	-9.60476
c	-9.60676
3	-9.60979
▁dhoruba	-9.61073
▁Lakini	-9.61073
▁uwekezaji	-9.61076
▁barabara	-9.6116
▁tunaweza	-9.61162
=	-9.61189
bali	-9.61516
baki	-9.61857
▁mapinduzi	-9.6186
we	-9.62284
▁vingi	-9.62371
▁mapendekezo	-9.62372
▁mwingiliano	-9.62372
▁mchana	-9.62372
▁uelewa	-9.62381
▁kupumzika	-9.62393
▁kurahisisha	-9.62418
▁Muundo	-9.62487
▁itakuwa	-9.62488
▁kuonekana	-9.62611
▁anuwai	-9.62759
▁unga	-9.62904
▁Vi	-9.63021
j	-9.63319
▁mkakati	-9.63687
▁utamaduni	-9.63687
▁takriban	-9.63688
▁kibinadamu	-9.63688
▁kisayansi	-9.6369
▁mfuatano	-9.63734
▁kulala	-9.63896
arne	-9.63953
▁Kazi	-9.63953
ki	-9.63964
▁Sentensi	-9.64036
▁Google	-9.64111
▁Ujerumani	-9.65023
▁mraba	-9.65024
▁kipindi	-9.65027
▁masomo	-9.65065
▁kodi	-9.65088
▁rekodi	-9.65112
▁ustawi	-9.65115
▁kupatikana	-9.65137
▁upendeleo	-9.65149
▁jedwali	-9.65217
▁Biashara	-9.65294
U	-9.6562
naweza	-9.65674
tia	-9.65677
▁Ilikuwa	-9.66263
▁viwanda	-9.66346
endeshwa	-9.66358
▁mingi	-9.6637
▁miezi	-9.66372
▁seva	-9.66372
▁juhudi	-9.66373
▁vyombo	-9.66373
▁mapumziko	-9.66374
▁kupumua	-9.66374
▁mkate	-9.66378
▁mkali	-9.66378
▁kusisimua	-9.66385
▁mimi	-9.66391
▁kikundi	-9.66395
▁kipande	-9.66434
▁Mi	-9.66458
▁kuruka	-9.66596
▁kuwasaidia	-9.66863
saidizi	-9.67483
▁mafupi	-9.67742
▁kiangazi	-9.67743
▁kuzalisha	-9.67774
r	-9.6778
▁kuwekeza	-9.67795
▁E	-9.67862
1:	-9.6789
▁kukimbia	-9.67993
andika	-9.68174
▁Gharama	-9.68183
▁Safu	-9.68183
punguza	-9.68492
▁Kampuni	-9.68907
▁kamwe	-9.69131
▁kategoria	-9.69131
▁milioni	-9.69133
▁Mapinduzi	-9.69176
▁mayai	-9.69176
▁uzito	-9.69196
▁ndio	-9.69197
▁kujitolea	-9.69199
▁kufuata	-9.69314
▁mali	-9.69342
▁wachezaji	-9.69385
▁Kutumia	-9.69672
▁wingi	-9.70539
▁dioksidi	-9.7054
▁kuendeleza	-9.70566
▁maziwa	-9.70585
▁msaidizi	-9.70588
▁kushangaza	-9.7061
▁kupita	-9.7062
▁unapo	-9.70649
▁Hadithi	-9.70748
▁kuondo	-9.70774
zingatia	-9.70891
ia	-9.71562
▁the	-9.71902
▁jukwaa	-9.71934
www	-9.71967
▁umri	-9.71968
▁bakuli	-9.71968
▁spishi	-9.71969
▁baiskeli	-9.71969
▁umbali	-9.7197
▁kichawi	-9.71972
▁makampuni	-9.71976
▁hofu	-9.72018
▁mtoto	-9.72021
▁kuoka	-9.72037
▁Chuku	-9.72081
wahi	-9.72131
▁kueleza	-9.72148
▁Nishati	-9.72178
▁shujaa	-9.72258
napenda	-9.72391
▁20	-9.72413
;\	-9.72457
ng	-9.72655
▁Mbwa	-9.72684
▁mto	-9.72758
▁6,	-9.73078
▁2020	-9.73155
▁Amazon	-9.7329
▁mchanga	-9.73408
▁York	-9.73417
▁jibini	-9.73417
▁mazuri	-9.73417
▁modeli	-9.73417
▁siagi	-9.73417
▁punde	-9.7342
▁heshima	-9.73422
▁yanayohusiana	-9.73424
▁vitano	-9.73426
▁uhifadhi	-9.73451
▁virusi	-9.7347
▁sukari	-9.73547
moja	-9.73658
▁Nguvu	-9.73715
elezea	-9.7386
▁8,	-9.74066
er	-9.74139
▁kukata	-9.74199
▁kamba	-9.74317
patikana	-9.74803
chapisho	-9.74876
hanganua	-9.74879
▁mandhari	-9.74888
▁ufafanuzi	-9.74888
▁majani	-9.74889
▁mamlaka	-9.74889
▁pwani	-9.74891
▁uliotolewa	-9.74894
▁keki	-9.74936
▁usingizi	-9.74943
▁mkutano	-9.75029
▁tufaha	-9.75105
▁mti	-9.7516
▁mistari	-9.75197
▁kuzunguka	-9.75304
▁kufikiria	-9.75488
▁int	-9.75523
▁yali	-9.75597
▁Athari	-9.75707
▁Lo	-9.75946
himiz	-9.7618
▁hisabati	-9.7638
▁vifuatavyo	-9.7638
▁vivumishi	-9.7638
▁kelele	-9.76381
▁uhalifu	-9.76382
▁molekuli	-9.76383
▁uangalifu	-9.76383
▁uainishaji	-9.76386
▁Niambie	-9.7639
▁ukuzaji	-9.76392
▁chuo	-9.764
▁kutafakari	-9.764
▁mgonjwa	-9.76434
▁ndizi	-9.76441
▁haiku	-9.76456
▁tulivu	-9.76515
kiwa	-9.76518
▁faragha	-9.766
▁15	-9.76692
▁yaliyo	-9.7698
▁Nambari	-9.7713
▁ripoti	-9.77141
kundi	-9.77147
▁Habari	-9.77219
▁iliyokatwa	-9.77848
▁mipango	-9.77895
▁nyeusi	-9.77895
▁uthibitishaji	-9.77896
▁maua	-9.77898
▁kiumbe	-9.77901
▁kufikiwa	-9.77909
▁madhara	-9.77911
▁utaratibu	-9.77922
▁ushawishi	-9.77924
▁uund	-9.77936
▁kudumu	-9.77944
▁baharini	-9.77973
▁kuwasilisha	-9.78005
▁nyanya	-9.78029
▁iko	-9.78085
▁haku	-9.78157
▁umbo	-9.78307
▁lime	-9.78727
▁Anga	-9.78772
-19	-9.78811
▁washiriki	-9.78983
▁Hakuna	-9.79252
▁tweet	-9.79416
▁sherehe	-9.79434
▁kibichi	-9.79436
▁nyeupe	-9.79436
▁mabaya	-9.79438
▁upatikanaji	-9.79445
▁kui	-9.79468
▁kujua	-9.79521
▁kuingia	-9.79532
▁husababisha	-9.79547
▁kuzungumza	-9.79618
▁wewe	-9.79654
<	-9.79692
l	-9.79696
ti	-9.79902
▁angal	-9.79953
▁inahitaji	-9.79989
▁nakala	-9.80115
chukuliwa	-9.8017
▁kuzi	-9.80322
jitahidi	-9.80844
▁kijiji	-9.8097
▁taswira	-9.80996
▁blogu	-9.80996
▁matano	-9.80997
▁barafu	-9.80999
▁vigumu	-9.81003
▁inayofaa	-9.81004
▁miji	-9.81004
▁wapya	-9.81023
▁kimoja	-9.81024
▁kukusaidia	-9.81028
▁huzuni	-9.81048
▁kielelezo	-9.81048
▁faili	-9.81048
▁kahawa	-9.81048
▁mamalia	-9.81049
▁inayotumika	-9.81054
▁HTML	-9.81136
▁kichocheo	-9.81136
▁nadharia	-9.81136
f	-9.81289
▁arr	-9.81484
ili	-9.81873
eleza	-9.81952
▁Utafiti	-9.82072
fu	-9.82321
husiana	-9.82447
▁kiafya	-9.82584
▁uhakika	-9.82584
▁makini	-9.82584
▁ulichopewa	-9.82585
▁mtiririko	-9.82586
▁uendeshaji	-9.82587
▁kushinda	-9.82588
▁upangaji	-9.82623
▁mkononi	-9.82628
▁mshangao	-9.82636
▁anwani	-9.82636
▁jaribio	-9.82636
▁msimu	-9.82639
▁hutumik	-9.8267
▁yame	-9.8271
▁chembe	-9.82911
▁Inapaswa	-9.82919
▁inayowez	-9.83022
▁1,	-9.83157
▁Kula	-9.83339
▁Roboti	-9.83368
▁yalikuwa	-9.8341
nahitaji	-9.83616
;)	-9.83768
!&	-9.84099
▁Tathmini	-9.84197
▁chaguzi	-9.84197
▁ipasavyo	-9.84197
▁nguo	-9.84199
▁miguu	-9.8425
▁Rais	-9.84253
▁mwendo	-9.84363
us	-9.84475
▁Afya	-9.84529
▁halali	-9.84535
▁chafu	-9.8455
zungumza	-9.84773
fungua	-9.84808
▁7,	-9.84885
isha	-9.85208
arr	-9.85259
▁nyan	-9.85778
▁upotevu	-9.85838
▁uliopita	-9.85849
▁utumiaji	-9.85851
▁nyuzi	-9.8589
▁pointi	-9.85899
chakato	-9.85948
▁Lugha	-9.85982
▁Algorithm	-9.85983
▁Ulaya	-9.86077
▁Ulimwengu	-9.86146
▁Ndege	-9.86462
▁kwake	-9.86961
▁umakini	-9.87495
Hesabu	-9.87503
▁blockchain	-9.87503
▁zozote	-9.87503
▁kubadilishwa	-9.87547
▁msichana	-9.8758
▁Mpango	-9.87653
yenye	-9.87684
▁kilikuwa	-9.87688
▁Ndiyo	-9.87748
▁milele	-9.8775
▁Ime	-9.87767
▁kura	-9.87895
▁Hifadhi	-9.88038
▁Mimi	-9.88091
no	-9.88175
▁Alice	-9.88448
le	-9.88803
ke	-9.88921
▁lita	-9.8896
akikisha	-9.88988
▁jumuiya	-9.89198
shukuru	-9.892
▁maktaba	-9.89202
▁mwandishi	-9.89209
▁theluji	-9.89254
▁hotuba	-9.8926
▁vitendo	-9.89262
▁samaki	-9.89349
ra	-9.89352
soma	-9.89404
▁ikolojia	-9.89448
kula	-9.89474
changanya	-9.89487
▁Amu	-9.8949
▁nodi	-9.89725
▁kulia	-9.90039
▁Nchi	-9.90587
tengenezwa	-9.9065
The	-9.90708
▁kisicho	-9.90902
▁ijayo	-9.90922
▁ufukweni	-9.90922
▁maombi	-9.90922
▁kikamilifu	-9.90922
▁ustadi	-9.90926
▁uhandisi	-9.90953
▁usafirishaji	-9.90985
▁Kanada	-9.91076
▁Bahari	-9.91077
▁utabiri	-9.91091
▁Maisha	-9.91168
▁Sheria	-9.91175
▁maili	-9.91294
fikia	-9.92443
ababu	-9.92524
▁W	-9.92613
▁jadi	-9.92657
▁mwingi	-9.92673
▁majukwaa	-9.92676
▁muunganisho	-9.92676
▁oksijeni	-9.92676
▁Rangi	-9.92676
▁vikwazo	-9.92676
▁ushahidi	-9.92677
▁mkopo	-9.92678
▁nusu	-9.92678
▁kozi	-9.9268
▁utambulisho	-9.92681
▁mwongozo	-9.92687
▁kusafisha	-9.92691
▁makundi	-9.92695
▁kutoweka	-9.9271
▁hasa	-9.92729
▁visivyo	-9.92796
▁Jibu	-9.92833
▁11	-9.93103
ongeza	-9.93271
▁vinavyowez	-9.93307
kana	-9.93534
▁100	-9.94231
▁Mada	-9.94261
5	-9.94351
kwenda	-9.94374
▁mtihani	-9.94462
▁vipengee	-9.94462
▁mawingu	-9.94463
▁hitimisho	-9.94463
▁ajira	-9.94463
▁mitatu	-9.94465
▁kilimo	-9.94469
▁ukaguzi	-9.94472
▁kipimo	-9.94473
▁kujali	-9.94505
▁kushindwa	-9.94515
▁quantum	-9.9452
▁Tabia	-9.94524
▁inayoonyesha	-9.94541
▁tabaka	-9.94621
▁Mwezi	-9.94626
▁kwako	-9.94853
▁Kitu	-9.94958
nM	-9.95179
shwa	-9.95242
g	-9.95315
▁huru	-9.95519
▁Mteja	-9.95566
ondoa	-9.96151
▁jipya	-9.9628
▁mchoro	-9.9628
▁protini	-9.9628
▁ujao	-9.9628
▁kisarufi	-9.9628
▁kipya	-9.96281
▁hicho	-9.96284
▁miradi	-9.96285
▁unaofaa	-9.96286
▁kuingiliana	-9.96317
▁mwanamke	-9.9634
▁kuenea	-9.96361
▁mwonekano	-9.96443
▁wasifu	-9.96542
▁Matokeo	-9.96551
()	-9.96591
▁nenosiri	-9.96723
ruka	-9.96734
▁tamu	-9.96824
▁baadaye	-9.96901
▁print	-9.97085
▁Hiv	-9.97504
▁kukua	-9.98011
▁ziki	-9.98074
ua	-9.98121
▁unge	-9.98132
kidhi	-9.98132
▁daima	-9.98133
▁utangazaji	-9.98134
▁nyakati	-9.98134
▁upole	-9.98135
▁magumu	-9.98136
▁mfululizo	-9.98139
▁msituni	-9.98191
▁Mstari	-9.98193
▁kitamu	-9.98301
▁jasiri	-9.98397
▁Kadiri	-9.98408
▁Pa	-9.98489
▁Nyota	-9.98514
▁Furaha	-9.98516
zidi	-9.98732
▁Ene	-9.9876
▁Wali	-9.98967
lia	-9.99003
▁Ninge	-9.9923
paka	-9.99315
jifunza	-9.99583
▁pembe	-9.99995
▁rununu	-10.0002
▁yeyote	-10.0002
▁uwasilishaji	-10.0002
▁pembejeo	-10.0002
▁uteuzi	-10.0003
▁hitilafu	-10.0003
▁Kuhesabu	-10.0004
▁kuimarisha	-10.0005
▁Kama	-10.0007
▁kurejesha	-10.0007
▁nasibu	-10.0008
▁Viungo	-10.0008
▁hakika	-10.0011
▁hao	-10.0012
▁kumaliza	-10.0014
▁dhahabu	-10.0019
I	-10.0024
▁return	-10.003
▁li	-10.0053
▁aliweza	-10.0058
▁kuhimiz	-10.0064
▁Elimu	-10.0074
▁kutu	-10.0075
▁Chakula	-10.0096
▁kuwap	-10.0116
▁inge	-10.0133
▁d	-10.0135
▁nembo	-10.0194
▁udongo	-10.0194
▁Fikiri	-10.0194
▁viazi	-10.0194
▁kifo	-10.0194
▁tamaduni	-10.0194
▁kinachofaa	-10.0194
▁ufuo	-10.0195
▁utekelezaji	-10.0195
▁Kusini	-10.02
▁kiolesura	-10.0201
▁kutangaza	-10.0204
▁kufurahia	-10.0204
▁langu	-10.0206
ing	-10.0213
▁uwepo	-10.0214
▁Fupi	-10.0214
▁husika	-10.0219
▁len	-10.0221
es	-10.0229
▁Neno	-10.0232
Nipe	-10.0233
▁Vipengele	-10.0235
▁digrii	-10.0245
▁Kiwango	-10.0247
▁ungependa	-10.025
▁ndiy	-10.0255
▁yeye	-10.0256
▁upe	-10.0281
husisha	-10.0313
?&	-10.0366
anzisha	-10.0387
▁ushiriki	-10.0387
▁likizo	-10.0387
▁burudani	-10.039
▁punguzo	-10.039
▁raia	-10.039
▁ushuru	-10.039
▁makuu	-10.039
▁mwanadamu	-10.039
▁mapendeleo	-10.0391
▁linalofaa	-10.0391
▁matarajio	-10.0391
▁zinazofaa	-10.0391
▁kinyume	-10.0391
▁mpaka	-10.0396
▁kuepuka	-10.0396
▁Wanyama	-10.0397
▁kuandaa	-10.0402
▁kusema	-10.0402
▁daraja	-10.0408
▁ipi	-10.0413
tr	-10.0415
▁kuuliza	-10.0415
▁in	-10.043
▁pato	-10.0436
▁Kweli	-10.0442
▁of	-10.047
▁niki	-10.0493
acha	-10.0513
panga	-10.0521
▁j	-10.0581
▁uwongo	-10.059
▁shinikizo	-10.059
▁kesi	-10.059
▁mchuzi	-10.0591
▁ugonjwa	-10.0591
▁alipo	-10.0593
tangu	-10.0596
▁Gatsby	-10.0597
▁takwimu	-10.0597
▁uchaguzi	-10.0597
▁Mazoezi	-10.0597
▁unahusish	-10.0609
▁kuchanganya	-10.0609
nda	-10.0629
▁mapenzi	-10.063
KA	-10.0635
▁unahitaji	-10.065
▁Tu	-10.0656
▁3:	-10.0686
endesha	-10.0694
nunua	-10.0695
▁Maneno	-10.0725
ijiko	-10.076
wakilishi	-10.0777
sisitiza	-10.0779
▁kutuma	-10.0788
▁Smith	-10.0794
▁mkahawa	-10.0794
▁sura	-10.0795
▁zinazohitajika	-10.0796
name	-10.08
▁chombo	-10.0801
▁mavazi	-10.0801
▁maono	-10.0801
▁kukumbuka	-10.0806
▁tambua	-10.0813
▁algorithm	-10.083
th	-10.083
▁kuta	-10.0865
▁bilioni	-10.0873
▁Aliku	-10.0883
angalia	-10.0903
inajumuisha	-10.0933
▁sita	-10.0953
▁Maji	-10.1
▁mlinganyo	-10.1003
▁kando	-10.1003
▁sampuli	-10.1003
▁vivuli	-10.1003
▁Juu	-10.1003
▁vipimo	-10.1003
▁shaka	-10.1003
▁kuboreshwa	-10.1003
▁ulinzi	-10.1004
▁ufuatiliaji	-10.1005
▁zinazotumiwa	-10.1006
▁kishazi	-10.1007
▁Swali	-10.1021
▁madogo	-10.1021
▁mus	-10.1024
▁taa	-10.1027
▁vyake	-10.1031
▁kili	-10.1032
▁harakati	-10.1042
▁kutia	-10.1043
▁Mpendwa	-10.1053
▁kumi	-10.1056
▁nukuu	-10.1058
__	-10.1061
on	-10.1067
▁Asante	-10.107
inahusisha	-10.1073
pokea	-10.1074
C	-10.1074
▁Gari	-10.1108
wasilisha	-10.1114
andikwa	-10.1137
▁kufikiri	-10.1147
▁Orodha	-10.1149
da	-10.1198
ifumo	-10.1209
▁mlima	-10.1212
▁somo	-10.1215
▁Sarah	-10.1216
▁mwalimu	-10.1216
▁maduka	-10.1216
▁mitano	-10.1216
▁mitazamo	-10.1216
▁kimsingi	-10.1216
▁11.	-10.1221
▁kusikiliza	-10.1221
▁upweke	-10.1222
▁Tukio	-10.1223
H	-10.1225
▁l	-10.123
▁kuamua	-10.1241
▁Jane	-10.1248
▁kuainisha	-10.1269
▁Jumla	-10.1272
litaka	-10.1315
▁Mto	-10.1316
N	-10.1331
num	-10.1344
▁25	-10.1367
▁30	-10.1381
in	-10.1381
▁Kutoka	-10.1386
▁ongeza	-10.1391
usanya	-10.1419
▁peke	-10.1421
▁kuathiri	-10.1431
▁sinema	-10.1433
▁kihistoria	-10.1433
▁kubinafsisha	-10.1433
▁joka	-10.1433
▁trafiki	-10.1433
▁popote	-10.1433
▁kipenzi	-10.1434
▁usumbufu	-10.1434
▁mkazo	-10.1434
▁mipaka	-10.1434
▁inayotumiwa	-10.1434
▁uwe	-10.144
▁kutembea	-10.1442
▁duara	-10.1444
UA	-10.1444
▁kusonga	-10.1449
▁wagonjwa	-10.1461
▁China	-10.1466
▁bunifu	-10.1466
▁ndiyo	-10.1471
▁Tovuti	-10.1478
▁kurudisha	-10.1479
nahusisha	-10.1501
panda	-10.1506
wezi	-10.1546
▁wasio	-10.1566
naamini	-10.1571
4	-10.1585
lazimika	-10.1628
kwa	-10.1649
▁Miundo	-10.165
ifano	-10.165
▁lisilo	-10.1654
▁fomu	-10.1655
▁msongamano	-10.1655
▁vitafunio	-10.1655
▁mlolongo	-10.1655
▁kisawe	-10.1655
▁maumivu	-10.1656
▁kujitunza	-10.1656
▁kiakili	-10.1656
▁kiongozi	-10.1657
▁kihisia	-10.1657
futi	-10.1658
▁hazina	-10.1659
▁ikijumuisha	-10.1659
kuja	-10.166
▁agizo	-10.1666
dadi	-10.1673
▁Uwez	-10.1684
▁cream	-10.1686
▁10,	-10.1691
▁hawa	-10.1704
ngalia	-10.1722
nzisha	-10.1765
afsiri	-10.1816
▁inayoeleze	-10.1825
simama	-10.1835
kataji	-10.1854
1,	-10.1862
▁mwanzo	-10.188
zwa	-10.1881
▁kingine	-10.1882
example	-10.1882
▁vijana	-10.1882
▁kesho	-10.1882
▁tangazo	-10.1882
▁uchovu	-10.1882
▁huruma	-10.1884
▁harufu	-10.1884
▁ufalme	-10.1889
▁JavaScript	-10.189
▁kufanywa	-10.189
▁inchi	-10.189
▁kuungana	-10.1892
uliza	-10.1899
▁kilele	-10.1902
▁Kifaransa	-10.1903
▁Kihispania	-10.1903
▁blogi	-10.1903
▁kukutana	-10.1911
▁kavu	-10.1914
▁kubaini	-10.1964
▁Bob	-10.1981
ta	-10.1986
▁kazini	-10.1993
▁mbiu	-10.201
▁Kulingan	-10.203
shiriki	-10.2034
▁unavyo	-10.2046
tambua	-10.2097
sema	-10.2098
wajibika	-10.2098
falme	-10.21
▁kinywa	-10.2104
▁Afrika	-10.2115
▁Chatbot	-10.2115
▁Java	-10.2115
▁ghafla	-10.2115
▁machache	-10.2115
▁mienendo	-10.2115
▁sarafu	-10.2115
▁kisheria	-10.2115
▁mwanasayansi	-10.2115
▁kuchambua	-10.2116
▁mfanyakazi	-10.2117
▁mhandisi	-10.2118
▁kuaminika	-10.2122
▁msisimko	-10.2123
▁mchezaji	-10.2124
chagua	-10.2125
▁kuunganishwa	-10.2125
▁wakiwa	-10.2135
▁kuzaliwa	-10.2144
bidi	-10.2145
▁wima	-10.2149
▁CH	-10.216
▁Tafadhali	-10.2163
▁mlo	-10.2171
hamu	-10.2183
AG	-10.2291
kadiri	-10.2295
to	-10.2324
▁mita	-10.2328
di	-10.2338
dhani	-10.2349
athiri	-10.2351
▁Fuatilia	-10.2353
▁michache	-10.2353
▁KUTO	-10.2353
▁madarasa	-10.2353
▁ngozi	-10.2353
▁kambi	-10.2353
▁kijana	-10.2354
▁Jeng	-10.2358
▁kufanikiwa	-10.2359
▁kuingiza	-10.2359
▁kufunga	-10.236
▁Furahia	-10.2362
▁Hapa	-10.2369
▁Una	-10.2378
▁kufungua	-10.2379
sikia	-10.2383
ID	-10.2384
▁Upepo	-10.2389
ingia	-10.2394
▁Bei	-10.2403
▁vili	-10.2414
▁aliona	-10.2414
▁Ndizi	-10.2431
▁50	-10.2457
▁ikilinganish	-10.2471
boresha	-10.2472
▁tathmini	-10.2481
▁kuhusish	-10.2491
zuia	-10.2491
maliza	-10.2492
OV	-10.2495
K	-10.253
▁if	-10.254
▁usi	-10.2556
▁naye	-10.2579
▁Vyanzo	-10.2597
▁Tatu	-10.2597
▁kipengee	-10.2597
option	-10.2597
▁wasomaji	-10.2597
ingawa	-10.2597
▁ghali	-10.2597
▁kuunga	-10.2597
▁mahusiano	-10.2598
▁huleta	-10.2613
▁Muda	-10.2619
▁kushoto	-10.2619
▁X	-10.2624
husu	-10.2627
▁kahawia	-10.2647
▁1/4	-10.2647
▁inapo	-10.2653
▁ubao	-10.2662
▁inato	-10.2664
pendelea	-10.2678
▁kuli	-10.2685
amp	-10.2716
hambua	-10.275
toka	-10.2798
);	-10.2818
▁Mark	-10.2833
▁zita	-10.2834
▁Maelekezo	-10.2847
▁Muhtasari	-10.2847
▁busara	-10.2847
▁dalili	-10.2847
▁mafuriko	-10.2847
▁tahajia	-10.2847
▁ubaguzi	-10.2847
Ingiza	-10.2847
▁asali	-10.2847
▁matengenezo	-10.2847
▁usimbaji	-10.2847
▁makali	-10.2847
▁mzungumzaji	-10.2847
▁kigeni	-10.2847
▁mzee	-10.2848
▁jeni	-10.2849
▁Soma	-10.285
))	-10.2851
▁vikundi	-10.2852
▁barabarani	-10.2852
▁mlango	-10.2852
▁darasani	-10.2853
▁kushirikiana	-10.2854
▁inayotumia	-10.2862
piga	-10.2862
▁kitendo	-10.287
ebu	-10.287
▁Punguza	-10.287
▁kupokea	-10.2873
▁Sehemu	-10.2899
▁huchuku	-10.2904
eneza	-10.2907
jadili	-10.2912
▁9,	-10.2917
▁Unganisha	-10.292
▁kuondoka	-10.2922
re	-10.2923
jua	-10.2927
▁utofautish	-10.2946
▁huongez	-10.2956
iyo	-10.2981
▁tuli	-10.2997
▁ha	-10.3059
fikiria	-10.3087
andaa	-10.3099
▁f	-10.31
▁Selsiasi	-10.3103
▁kimantiki	-10.3103
▁kiufundi	-10.3103
▁onyesho	-10.3103
▁Chorus	-10.3103
▁Mataifa	-10.3103
Mchoro	-10.3103
▁meno	-10.3104
▁kimazingira	-10.3104
▁vizazi	-10.3104
▁mingine	-10.3104
▁kusanidi	-10.3109
▁ulioboreshwa	-10.3112
▁$	-10.3113
▁uchambuzi	-10.3116
amini	-10.3117
▁kusikia	-10.3119
▁huanza	-10.3122
▁dharura	-10.3126
▁Mexico	-10.3127
▁Jiji	-10.3128
shi	-10.3131
▁Joe	-10.3132
elewa	-10.3135
fundisha	-10.3136
▁inatumika	-10.3144
▁umekuwa	-10.3156
▁Mambo	-10.3157
▁Mwanga	-10.3167
▁Jack	-10.3171
▁Mazingira	-10.3187
▁majina	-10.3199
X	-10.3206
▁mazoe	-10.321
\">	-10.3212
▁ile	-10.322
pita	-10.322
tokea	-10.3227
▁[1,	-10.3291
atumizi	-10.3304
-&	-10.3354
O	-10.3357
▁Kaskazini	-10.3366
▁faraja	-10.3366
▁iwezekanavyo	-10.3366
▁masharti	-10.3366
▁Kitaifa	-10.3366
▁karanga	-10.3366
▁bahati	-10.3366
▁manyoya	-10.3367
▁uthabiti	-10.3367
▁utatuzi	-10.3367
▁usambazaji	-10.3367
▁mzozo	-10.3367
▁hasidi	-10.3368
▁misitu	-10.3368
▁ujenzi	-10.3368
▁kuvunja	-10.3369
ombe	-10.3372
▁Sam	-10.3372
▁r	-10.3373
▁ramani	-10.3375
▁usanifu	-10.3376
wapa	-10.3382
|	-10.3387
▁kubadilishana	-10.3396
▁aliamu	-10.3396
▁equation	-10.3406
iwa	-10.3406
▁kwangu	-10.3424
▁taratibu	-10.3431
mo	-10.3443
▁Ingizo	-10.3453
▁chai	-10.3456
nAli	-10.3463
kuta	-10.3488
▁watarajiwa	-10.3492
vutiwa	-10.3497
▁kime	-10.3521
kabili	-10.3531
okotoa	-10.359
▁chatbot	-10.363
ikakati	-10.3632
▁sungura	-10.3637
▁wanyamapori	-10.3637
▁Utangulizi	-10.3637
button	-10.3637
▁saizi	-10.3637
▁fonti	-10.3637
▁Suluhisho	-10.3637
▁kiteknolojia	-10.3637
▁Vifaa	-10.3637
▁uchoraji	-10.3638
▁utengenezaji	-10.3638
▁haiwezi	-10.3639
▁wadudu	-10.3639
▁uchakataji	-10.3641
data	-10.3641
▁hutolewa	-10.3642
▁kuhesabu	-10.3642
▁Sayansi	-10.3646
▁kupoteza	-10.3646
▁zilizopo	-10.3654
▁inasema	-10.3657
▁taifa	-10.3661
▁mageuzi	-10.3662
▁milima	-10.3663
sababishwa	-10.3665
▁Simu	-10.3666
▁aliishi	-10.3673
▁Leng	-10.3677
▁kusimami	-10.3677
▁Uongo	-10.3678
▁haja	-10.3689
▁kuhisi	-10.3691
▁nime	-10.3702
▁Tom	-10.3703
tegemea	-10.3704
tabiri	-10.3728
yo	-10.3732
mu	-10.375
afiki	-10.375
badilika	-10.3759
▁kurasa	-10.3772
▁Upendo	-10.3773
sho	-10.3799
ashiria	-10.3804
sahau	-10.3812
▁Usiku	-10.3871
▁El	-10.3897
kusanya	-10.3909
tiwa	-10.3914
html	-10.3914
▁mlingano	-10.3914
▁kitanzi	-10.3915
▁bure	-10.3915
▁jikoni	-10.3915
▁yaliyomo	-10.3915
▁huria	-10.3916
▁inayofuata	-10.3918
▁zinazopatikana	-10.3918
Onyesha	-10.3919
▁njema	-10.3922
▁Usalama	-10.3924
▁masoko	-10.3924
▁masaa	-10.3924
▁matangazo	-10.3925
^2	-10.3925
▁kupangwa	-10.3926
emba	-10.3928
▁wazazi	-10.3932
▁Filamu	-10.394
▁Anza	-10.3941
▁zangu	-10.3949
▁API	-10.3953
tolewa	-10.3955
z	-10.3958
anguka	-10.3962
io	-10.3965
&#39;:	-10.3965
▁maishani	-10.3967
enzi	-10.3977
▁kumpa	-10.3985
▁ofa	-10.4022
▁16	-10.4035
ridhika	-10.404
▁hakiki	-10.4041
&#39;.	-10.4049
▁ata	-10.4052
▁kimya	-10.4055
▁nani	-10.4061
licha	-10.4067
▁Reje	-10.407
▁tumaini	-10.4085
▁//	-10.413
changia	-10.4155
2.	-10.4175
▁Mchez	-10.4192
juzi	-10.4192
▁lolote	-10.42
▁mgahawa	-10.42
▁njano	-10.42
▁Angeles	-10.42
▁saratani	-10.42
▁dhamira	-10.42
▁mtindi	-10.4201
▁Kuanzia	-10.4201
▁uwekaji	-10.4201
▁mchango	-10.4201
▁miamba	-10.4201
▁panya	-10.4202
▁ugumu	-10.4203
ed	-10.4205
▁mawe	-10.4207
▁kuagiza	-10.4207
▁kuchapisha	-10.4207
▁iliyoundwa	-10.4208
▁mlinganisho	-10.421
▁kufika	-10.4211
▁kulipa	-10.4213
▁daktari	-10.4219
▁mvuto	-10.4226
▁Chini	-10.4226
▁%	-10.4227
▁wageni	-10.4243
▁kivumishi	-10.4243
utoe	-10.4255
wakilisha	-10.4256
▁pana	-10.4268
Hakuna	-10.427
▁toleo	-10.4277
jenga	-10.4278
&#39;.:	-10.428
▁chuma	-10.4303
shikilia	-10.4304
▁fadhili	-10.433
▁ngapi	-10.4345
oyo	-10.4359
▁angeweza	-10.4367
ongoza	-10.4372
Ku	-10.4374
▁utofauti	-10.4376
▁18	-10.4383
ga	-10.4386
▁Pili	-10.4437
▁list	-10.4441
▁0;	-10.4448
▁Saa	-10.4449
nazidi	-10.4465
▁chapisha	-10.4472
shinda	-10.4476
changanuzi	-10.4488
Ni	-10.4489
▁nyimbo	-10.4494
▁pizza	-10.4494
▁roho	-10.4494
▁binary	-10.4494
▁mfadhaiko	-10.4494
▁mazao	-10.4494
▁uandishi	-10.4494
▁jozi	-10.4494
▁huyu	-10.4495
▁mapishi	-10.4495
▁unyanyasaji	-10.4495
▁kupanua	-10.4496
label	-10.4497
▁iliyopangwa	-10.4497
▁sisi	-10.45
▁Kati	-10.4501
▁kupika	-10.4502
▁fiche	-10.4504
▁madini	-10.4504
▁Ondo	-10.4504
jisikia	-10.4506
▁uliopo	-10.4508
▁kutembelea	-10.451
▁kufundisha	-10.4511
▁ange	-10.4517
▁Manufaa	-10.4521
▁skrini	-10.4521
▁hatarini	-10.4523
▁Maagizo	-10.4538
▁chati	-10.455
▁max	-10.4553
wekwa	-10.4556
▁wanasayansi	-10.4568
▁radius	-10.4573
▁Mary	-10.4577
8	-10.4595
list	-10.4622
okoa	-10.4626
eko	-10.4633
▁nazo	-10.4635
▁inazidi	-10.4664
▁CSS	-10.4688
▁Hi	-10.4696
naoishi	-10.47
▁ukiwa	-10.4702
▁Ongez	-10.4705
len	-10.4707
string	-10.4708
▁kuuza	-10.4712
tarajia	-10.4723
▁duni	-10.4723
hifadhi	-10.473
ote	-10.4766
jitolea	-10.4778
miliki	-10.4787
pangaji	-10.4793
▁miongo	-10.4797
▁chokoleti	-10.4797
▁uwiano	-10.4797
▁vichwa	-10.4797
▁amri	-10.4797
▁Kijamii	-10.4797
▁kipaumbele	-10.4797
▁vitamini	-10.4798
▁bunduki	-10.4798
▁visawe	-10.4798
▁kamera	-10.4798
Nembo	-10.4798
▁umaskini	-10.4798
▁jana	-10.48
▁kukaanga	-10.4801
zunguka	-10.4801
▁kuhudhuria	-10.4803
▁kunasa	-10.4803
▁mmea	-10.4804
▁California	-10.4807
▁Muungano	-10.4807
▁dhahania	-10.4807
▁mwaminifu	-10.4807
w	-10.4808
▁kuchekesha	-10.4809
▁kugawanywa	-10.481
▁L	-10.4816
▁miundombinu	-10.4825
▁tupu	-10.483
▁haina	-10.4833
▁wapi	-10.4841
▁tembo	-10.4843
▁Wanafunzi	-10.4843
▁Joto	-10.4843
▁Nakala	-10.4845
▁Mtumiaji	-10.4847
al	-10.4852
▁vijiko	-10.4862
oinput	-10.4864
3,	-10.4869
▁kuhitaji	-10.4891
arua	-10.4894
id	-10.4897
▁haija	-10.4929
tangaza	-10.4949
▁num	-10.4961
imbaji	-10.4992
▁Ainish	-10.5
▁Harry	-10.5025
onyeshwa	-10.5038
▁19	-10.5045
▁Si	-10.5095
ze	-10.5098
vi	-10.5107
▁kitaaluma	-10.511
▁kitunguu	-10.511
▁urambazaji	-10.511
▁Potter	-10.511
▁saumu	-10.511
▁dubu	-10.511
▁mantiki	-10.511
▁kitengo	-10.511
▁kujadili	-10.511
▁masuluhisho	-10.5111
▁majengo	-10.5111
▁nuru	-10.5111
▁kumalizia	-10.5111
▁sote	-10.5111
▁mgumu	-10.5112
▁uendelevu	-10.5113
▁unaotegemea	-10.5114
jibu	-10.5115
▁mfalme	-10.5116
▁liki	-10.5119
▁Kidunia	-10.512
▁mduara	-10.512
▁ufunguo	-10.5121
▁Uchina	-10.5121
▁upana	-10.5121
▁iliyoja	-10.5129
▁mwishoni	-10.5131
▁kushawishi	-10.5133
▁wakuu	-10.5134
▁fasihi	-10.5138
▁Fahrenheit	-10.5138
▁Magari	-10.5138
▁kuomba	-10.5141
linganisha	-10.5145
▁kuacha	-10.5153
fahamu	-10.5153
amba	-10.5155
▁hasira	-10.5158
noinput	-10.5164
wi	-10.5165
▁nyepesi	-10.5175
▁simba	-10.5187
▁Asili	-10.5194
▁Jedwali	-10.5194
▁nawe	-10.5201
▁Mhusika	-10.522
▁17	-10.5227
ngeweza	-10.5229
▁ninge	-10.5254
natafuta	-10.5298
en	-10.532
hariri	-10.5321
te	-10.5324
▁Lazima	-10.5326
▁uko	-10.5332
enea	-10.5345
nataka	-10.5349
wishowe	-10.5389
▁pumzi	-10.5404
fanywa	-10.5415
WA	-10.5416
sindikaji	-10.5425
ur	-10.5426
afanua	-10.5428
▁ulizopewa	-10.5432
▁Hitimisho	-10.5432
▁Ndani	-10.5432
▁kikaboni	-10.5432
▁madhubuti	-10.5432
▁matumbawe	-10.5432
▁vichache	-10.5432
▁mikahawa	-10.5432
▁mafumbo	-10.5432
▁kimatibabu	-10.5433
▁mbio	-10.5433
▁Mamalia	-10.5433
▁wasilisho	-10.5433
▁kirafiki	-10.5433
▁machweo	-10.5433
▁ngome	-10.5433
▁urithi	-10.5434
▁vibaya	-10.5434
▁kujiamini	-10.5435
▁huwap	-10.5436
▁inayohusiana	-10.5439
▁kuthibitisha	-10.5439
▁wimbi	-10.5441
▁atomi	-10.5443
▁Tekeleza	-10.5443
▁Tembo	-10.5443
▁gizani	-10.5444
▁hutokea	-10.5444
▁kuchora	-10.5446
▁Chuo	-10.5449
▁kisiwa	-10.5457
▁Hatari	-10.546
▁Kitenzi	-10.5462
▁Australia	-10.5462
▁Uchunguzi	-10.5462
▁Miti	-10.5469
▁kulenga	-10.5476
▁dol	-10.5478
eli	-10.5491
▁shirikishi	-10.55
▁Maandishi	-10.55
▁Karibu	-10.5503
▁aliji	-10.5506
awanya	-10.5523
▁kudhibitiwa	-10.5524
▁Jarib	-10.5534
angaza	-10.5535
▁Serikali	-10.5539
▁Kutoa	-10.5542
tembea	-10.5544
▁Chungu	-10.5547
F	-10.5557
kabiliana	-10.5557
▁wizi	-10.5569
▁kuja	-10.5574
ri	-10.5577
jina	-10.5608
7	-10.5611
▁wata	-10.5615
tarajiwa	-10.5632
▁hakuwa	-10.5632
ibuka	-10.5636
tanguliz	-10.5642
▁Kat	-10.5647
inaonekana	-10.5672
▁Leo	-10.5682
▁Za	-10.5684
rudi	-10.5686
linunua	-10.5711
unganishwa	-10.5723
▁kuya	-10.5746
dhibiti	-10.5749
sichana	-10.576
▁matembezi	-10.5763
▁Shiriki	-10.5765
self	-10.5766
▁mbegu	-10.5766
▁miamala	-10.5766
▁zuri	-10.5766
▁Sasa	-10.5766
▁Matunda	-10.5766
▁vifo	-10.5767
▁kutengwa	-10.5767
▁kuchoma	-10.5767
▁kijeshi	-10.5767
▁mchawi	-10.5767
▁kutafsiri	-10.577
▁kuhamasisha	-10.5773
Futa	-10.5777
▁sekunde	-10.5777
▁DNA	-10.5777
▁vizuizi	-10.5777
▁ubongo	-10.5778
▁Hewa	-10.5778
▁uchawi	-10.5779
▁kushuka	-10.5782
▁yenyewe	-10.5786
▁vifung	-10.579
▁dhabiti	-10.5796
▁kuchukuliwa	-10.5798
▁Makala	-10.5804
nJohn	-10.5808
chukue	-10.581
utumikia	-10.5816
▁kutofautisha	-10.5837
▁watatu	-10.5838
▁huend	-10.5849
rahisisha	-10.5871
▁Safari	-10.5876
tembelea	-10.5893
▁Jinsi	-10.5895
unganisha	-10.591
▁Kuku	-10.5915
▁char	-10.5916
9	-10.5941
▁Nita	-10.5943
▁\\	-10.5965
kwaa	-10.5979
liko	-10.5986
▁hifadhi	-10.6024
▁hutu	-10.6076
son	-10.6083
@	-10.6083
elekea	-10.6104
▁24	-10.6105
▁kusudi	-10.6111
▁shukrani	-10.6111
▁vyovyote	-10.6111
▁dondoo	-10.6111
▁nahau	-10.6111
▁woga	-10.6111
▁misuli	-10.6111
▁kigezo	-10.6111
▁yanayojiendesha	-10.6111
▁masafa	-10.6111
▁nywele	-10.6111
▁vidogo	-10.6111
▁mikutano	-10.6111
▁watano	-10.6112
▁vinywaji	-10.6112
▁kurejeshwa	-10.6113
▁kuogelea	-10.6117
▁kuyeyuka	-10.6117
▁Nomino	-10.6122
▁viatu	-10.6122
▁Hasara	-10.6122
▁mwepesi	-10.6122
▁uvumilivu	-10.6122
jaa	-10.6123
▁Mkuu	-10.6124
▁kushikamana	-10.6124
▁II	-10.6125
▁kufahamu	-10.6127
▁uhalisia	-10.6128
▁asidi	-10.6131
▁Paris	-10.6142
▁kujaza	-10.6152
▁Sio	-10.6154
fika	-10.6155
▁London	-10.6162
▁kuamini	-10.6166
▁Bil	-10.6166
▁Japan	-10.6175
▁w	-10.6183
▁Nyanya	-10.6184
▁ndi	-10.6186
▁meza	-10.6187
▁Mwisho	-10.62
gawanywa	-10.6211
▁hazi	-10.6211
naonyesha	-10.6221
▁Mafanikio	-10.6224
by	-10.6238
pendwa	-10.6244
▁kunywa	-10.6249
▁Huu	-10.626
ripoti	-10.6278
lakini	-10.6279
is	-10.6286
R	-10.6336
tawala	-10.6341
chora	-10.6357
▁unaohusish	-10.6385
kuza	-10.6388
bainisha	-10.6396
lijua	-10.6399
cheza	-10.641
br	-10.6427
▁kuni	-10.6459
▁huhifadhi	-10.6459
lete	-10.646
▁kubadili	-10.6463
songa	-10.6464
▁Vitu	-10.6467
▁dijiti	-10.6468
▁kijinsia	-10.6468
▁kijivu	-10.6468
▁nguruwe	-10.6468
▁nyuki	-10.6468
▁wachache	-10.6468
▁wikendi	-10.6468
▁kusaga	-10.6468
▁Kubwa	-10.6468
▁nyuklia	-10.6468
▁utangulizi	-10.6468
▁Tabianchi	-10.6468
▁nyongeza	-10.6468
▁waridi	-10.6468
▁mweupe	-10.6468
isingi	-10.6468
▁mgawanyiko	-10.6468
▁yuko	-10.6468
▁damu	-10.6468
▁azimio	-10.6468
▁yaliyotolewa	-10.6468
▁letu	-10.6469
▁vilivyotolewa	-10.6469
▁kusogeza	-10.6469
jiunge	-10.647
▁pale	-10.647
▁mwake	-10.6471
▁Seti	-10.6471
▁mito	-10.6472
▁kukagu	-10.6473
▁kukupa	-10.6473
▁kutimiza	-10.6476
▁inayotokana	-10.6479
▁Artificial	-10.648
▁televisheni	-10.648
▁ombi	-10.648
▁wange	-10.648
▁Duniani	-10.6482
▁kuwajibika	-10.6491
▁kubainish	-10.6494
▁kukosa	-10.6495
lishi	-10.651
auti	-10.6511
ika	-10.6521
▁Thamani	-10.6521
navyofanya	-10.6532
▁tawi	-10.6534
▁iPhone	-10.6539
▁SEO	-10.6543
puka	-10.6563
▁huathiri	-10.6567
el	-10.6575
6	-10.6603
▁11,	-10.6607
▁imeundwa	-10.6614
ondoka	-10.6641
kurasa	-10.666
ikiti	-10.6661
ss	-10.6675
uza	-10.6699
▁utu	-10.671
fanyika	-10.6719
▁Mji	-10.6754
▁kutokuw	-10.6755
▁Picha	-10.6784
furahia	-10.6795
▁San	-10.6808
▁huhusish	-10.6813
+	-10.6825
ekebisha	-10.6834
▁George	-10.6838
▁Wastani	-10.6838
▁intaneti	-10.6838
▁nyembamba	-10.6838
▁pazuri	-10.6838
▁lingine	-10.6838
▁kijeni	-10.6838
▁rejareja	-10.6838
▁juisi	-10.6838
▁Merika	-10.6838
▁uakifishaji	-10.6838
▁kielektroniki	-10.6838
▁kikomo	-10.6838
▁miunganisho	-10.6838
▁kofia	-10.6838
▁mipangilio	-10.6838
▁ngazi	-10.6839
▁ulaghai	-10.6839
▁mbawa	-10.6839
▁wananchi	-10.6839
▁marefu	-10.6839
▁kitufe	-10.6839
▁pango	-10.6839
▁upimaji	-10.6839
▁Juni	-10.684
▁marekebisho	-10.6841
▁majimbo	-10.6841
▁kuvuka	-10.6842
▁nyinginezo	-10.6845
▁ardhini	-10.6849
▁shuleni	-10.685
▁kufichua	-10.685
▁nyeti	-10.685
▁Robert	-10.685
▁Microsoft	-10.685
▁karoti	-10.685
▁mitambo	-10.6851
▁milo	-10.6852
▁kuchangia	-10.6856
▁kuongezea	-10.6858
haba	-10.6858
kuaji	-10.686
▁kusimama	-10.6862
ratibiwa	-10.6867
▁alfabeti	-10.6872
▁Kuweka	-10.6884
▁La	-10.6885
▁type	-10.6894
▁Shairi	-10.6894
▁Mwalimu	-10.6894
▁Wateja	-10.6894
▁anapo	-10.6896
▁Sawa	-10.6917
▁walipo	-10.692
pangwa	-10.6931
▁Asilia	-10.6931
▁wanapo	-10.6956
▁Bara	-10.6959
ombo	-10.6961
++	-10.6964
fuata	-10.6983
▁sugu	-10.701
ve	-10.701
shawishi	-10.702
alama	-10.7042
Hujambo	-10.705
▁vime	-10.709
anga	-10.709
▁ninaweza	-10.7108
▁Ch	-10.712
▁tuta	-10.713
▁inavyo	-10.7132
adhumuni	-10.7137
▁ika	-10.7184
kimbia	-10.7187
gawanya	-10.72
chambuzi	-10.7201
▁kuwasha	-10.7213
aendeleo	-10.7217
▁ofisi	-10.722
▁Kawaida	-10.7223
▁marudio	-10.7223
▁mionzi	-10.7223
▁msomaji	-10.7223
▁samawati	-10.7223
▁Mzunguko	-10.7223
▁Taarifa	-10.7223
▁Mafunzo	-10.7223
▁mashairi	-10.7223
▁Taifa	-10.7223
▁sigara	-10.7223
▁Kikuu	-10.7223
▁Italia	-10.7223
▁inapohitajika	-10.7223
▁matawi	-10.7223
▁ukame	-10.7223
▁maunzi	-10.7223
▁kitaalamu	-10.7223
▁haswa	-10.7223
▁msong	-10.7223
▁taasisi	-10.7223
▁dhati	-10.7224
▁itifaki	-10.7224
▁usomaji	-10.7224
▁mtaalamu	-10.7224
▁bima	-10.7224
▁ukumbusho	-10.7224
▁Hati	-10.7225
▁makumbusho	-10.7225
▁utata	-10.7226
zizi	-10.7228
▁ukiuk	-10.7229
▁inatumiwa	-10.7233
▁manjano	-10.7236
▁Uhispania	-10.7236
▁Covid	-10.7236
▁Ha	-10.7236
▁vikombe	-10.7236
▁uongozi	-10.7238
▁kugeuza	-10.724
▁zinahitaji	-10.7241
▁Mahali	-10.7242
▁alisema	-10.7249
▁Utendaji	-10.7258
▁umbi	-10.7261
▁Hasi	-10.7261
▁inayohusish	-10.7275
▁Michezo	-10.7281
▁SQL	-10.7281
▁starehe	-10.7281
▁kuundwa	-10.7289
▁kupeleka	-10.73
funzwa	-10.7302
▁alipoku	-10.7303
▁Nyumba	-10.7304
L	-10.7307
▁kupamba	-10.7318
▁Anapenda	-10.7318
▁riba	-10.7331
▁njiani	-10.7335
▁Tufaha	-10.735
▁pamba	-10.7357
▁kuhifadhiwa	-10.7361
amsha	-10.7362
sikika	-10.7369
poteza	-10.7389
ry	-10.7401
▁utegemez	-10.7414
uongo	-10.742
▁wajibu	-10.7425
▁waajiri	-10.7427
shauri	-10.7443
▁Ser	-10.7447
kulima	-10.7451
NLP	-10.7466
▁4:	-10.7497
▁string	-10.7501
▁huja	-10.7509
▁2)	-10.7512
nU	-10.7512
▁Kupunguz	-10.7512
wasiliana	-10.7518
▁yaki	-10.7526
▁Mbin	-10.7535
▁Shughuli	-10.7536
abiri	-10.7562
handisi	-10.7569
▁kuajiri	-10.761
▁buluu	-10.7623
▁kitropiki	-10.7623
▁methali	-10.7623
Ghafla	-10.7623
▁vitenzi	-10.7623
▁mboji	-10.7623
▁nyasi	-10.7623
▁madirisha	-10.7623
▁idara	-10.7623
▁mifuatano	-10.7623
▁mishahara	-10.7623
▁mahojiano	-10.7623
▁mstatili	-10.7623
▁yoga	-10.7623
▁minne	-10.7623
▁migogoro	-10.7624
▁mahakama	-10.7625
▁kujieleza	-10.7625
▁Urefu	-10.7626
▁mkulima	-10.7628
▁kutusaidia	-10.7629
▁zinazotumika	-10.7635
▁Twitter	-10.7636
▁Ufafanuzi	-10.7636
▁moshi	-10.7636
▁Msitu	-10.7636
▁Tuli	-10.7637
▁Dhana	-10.7637
▁upinzani	-10.7637
▁kugawanya	-10.7638
▁wawekezaji	-10.7641
▁kona	-10.7642
E	-10.7647
▁kutegemea	-10.7655
linda	-10.766
▁Timu	-10.766
▁watazamaji	-10.7661
▁kume	-10.7672
▁Mawazo	-10.7684
▁Acha	-10.7688
▁1)	-10.7692
▁Wacha	-10.7706
▁kutup	-10.7717
▁inayotegeme	-10.772
▁wasanidi	-10.7724
input	-10.7726
wekeza	-10.7729
▁Maoni	-10.7737
org	-10.7758
shazi	-10.7759
▁for	-10.7763
▁tafsiri	-10.7778
▁value	-10.778
▁lengwa	-10.7783
chochea	-10.7795
de	-10.7796
cm	-10.7817
tumie	-10.7818
▁wanahitaji	-10.7823
endana	-10.7833
▁500	-10.7849
adhi	-10.7858
John	-10.7859
inategemea	-10.786
kuchochea	-10.7876
count	-10.7902
nN	-10.7914
▁mwana	-10.7926
▁15,	-10.7927
ita	-10.7929
P	-10.7947
▁Moja	-10.7948
alika	-10.7951
▁nita	-10.7959
▁20,	-10.7965
egemea	-10.7978
▁alianz	-10.7981
▁akiba	-10.7986
nKu	-10.7986
▁str	-10.7996
▁yata	-10.8027
boreshaji	-10.803
▁Haki	-10.8037
▁kwao	-10.8039
▁Blockchain	-10.8039
▁Uhuru	-10.8039
